#version: 0.2 - Trained by `huggingface/tokenizers`
o n
c t
Ġ t
e l
e ct
Ġt h
ect r
Ġ a
i n
el ectr
electr on
e r
Ġth e
Ġ electron
a t
r e
i on
Ġ o
e n
Ġ s
Ġ in
Ġ c
i t
a l
n d
Ġ f
Ġ b
Ġo f
o r
s t
Ġ p
a r
Ġ d
a n
Ġa nd
e d
i s
Ġ w
i v
t er
Ġ e
a ct
e s
o t
Ġ m
o m
in g
e t
i c
i l
u l
Ġin ter
i m
l e
Ġ re
it y
act ion
Ġinter action
Ġf or
a b
i r
r o
Ġt o
Ġ l
Ġ is
Ġc on
a s
at ion
a m
u m
Ġ n
er g
en t
Ġelectron s
f f
Ġ T
Ġa n
Ġs t
Ġb e
st ab
a ir
Ġa t
p er
u s
it h
iv e
Ġe x
g e
i es
q u
u n
Ġ C
en s
an t
ĠT h
c e
d u
u re
Ġ en
Ġs p
Ġw ith
stab il
Ġen erg
a nd
e m
i b
u t
Ġ $
Ġth at
Ġin stabil
c h
g n
h r
i st
l y
m at
o w
p ar
r a
v er
Ġa re
er m
Ġb y
Ġd e
_ {
o l
o s
} }
Ġ (
Ġ W
Ġ h
ĠTh e
hr m
mat hrm
_{ \
r el
on s
at ure
al l
Ġp air
Ġe ff
ot h
et a
Ġinstabil ity
Ġpair s
Ġeff ect
a gn
d e
o c
v e
Ġ I
Ġ g
Ġt em
el y
Ġa s
in d
Ġb and
or rel
Ġw e
Ġbe am
per ature
Ġenerg y
ĠW e
Ġtem perature
c o
e c
u r
Ġ H
Ġ on
re s
Ġo b
en ce
Ġc om
Ġw h
ing le
im p
Ġre g
du ct
Ġcom p
c ul
i f
o d
o ul
p air
r om
t r
y st
Ġ k
Ġth is
Ġa l
at e
at ed
ion s
Ġo r
Ġs ingle
Ġc al
Ġf i
Ġf rom
Ġp h
Ġp ro
Ġd ens
an ge
Ġw a
iv ity
om b
Ġre p
ĠC oul
Ġsp ectr
all el
agn et
orrel ation
duct ivity
Ġcal cul
ĠCoul omb
d er
g h
i z
i al
i um
l as
o re
s ion
u st
v ed
w o
Ġ 1
Ġ A
Ġ B
Ġ M
Ġ v
Ġ qu
Ġ imp
Ġt erm
Ġt wo
el d
Ġth an
in ed
at iv
at ter
en d
Ġs c
Ġs m
Ġc an
it ies
Ġf act
Ġf un
Ġb re
Ġb oth
or t
st ra
ot on
im e
Ġinteraction s
ro u
Ġl oc
Ġn e
Ġsp in
ch ange
ol ar
}} $
Ġeffect ive
Ġreg ime
Ġfi eld
Ġspectr um
Ġfact or
Ġfun ct
e par
h l
i ff
m s
p p
p end
r on
s e
t a
u p
v i
Ġs h
Ġs u
Ġs epar
Ġc r
Ġf ind
or m
Ġp r
Ġp res
Ġp las
ar d
ar ge
iv en
Ġm an
Ġm od
Ġre s
Ġfor m
Ġcon s
Ġcon ductivity
ation s
Ġn ot
ent ial
Ġex change
un g
Ġenerg ies
par allel
Ġwa ve
ativ ely
Ġbre ms
stra hl
Ġloc al
Ġne ut
Ġpres ent
Ġplas m
Ġbrems strahl
Ġbremsstrahl ung
0 0
a ch
b eta
c l
e V
h er
i an
o oth
r al
r iven
s er
t e
t on
t ic
u d
Ġ 2
Ġ S
Ġ X
Ġ r
Ġ us
Ġ up
on on
Ġa c
at es
ion al
Ġc orrelation
Ġc ore
it e
it atively
Ġp ar
ar y
Ġd iff
is ot
ot ons
ot ential
Ġm eta
il ton
im ens
ro p
Ġl ow
am ilton
Ġn on
Ġan isot
stab le
ib ut
Ġ$ \
ra y
Ġh ard
ĠI n
ĠI t
Ġg as
co ust
ĠH amilton
Ġob ser
yst al
Ġal l
Ġpro du
Ġdens ity
Ġrep ul
Ġcalcul ations
Ġqu ant
Ġimp ort
atter ing
Ġsc attering
Ġsm ooth
rou nd
Ġfunct ion
Ġsh ow
Ġcr ystal
Ġman y
Ġmod el
Ġneut ral
Ġdiff er
Ġmeta stable
Ġanisot rop
coust ic
ĠHamilton ian
Ġimport ant
a k
b o
c re
c es
c om
c orrelation
d imens
e en
e st
e qu
g ly
h onon
i gn
i der
i gh
l a
l o
l er
m agnet
o g
o p
o us
p ons
p honon
r ium
s s
s im
s ive
t h
u e
w een
x im
y s
Ġ =
Ġ D
Ġ F
Ġ L
on te
el l
ect ion
Ġa pp
Ġa bo
in e
in ite
er e
Ġthe se
re e
re h
re vi
Ġo ver
en er
Ġs yst
Ġs olar
Ġin cl
Ġc h
Ġc us
al ence
Ġf inite
Ġb et
Ġp er
Ġp otential
Ġp revi
ar lo
Ġd iv
Ġd om
Ġd ir
Ġd ist
Ġd ue
ter m
Ġe m
Ġe qu
Ġe ach
Ġm e
Ġm et
Ġm as
ic h
il ib
il iz
ab iliz
Ġl arge
Ġcon tr
am p
erg ence
Ġan al
Ġst ron
Ġst ates
Ġst abiliz
Ġbe com
us ion
Ġex act
ĠC I
ĠC arlo
ib le
Ġinstabil ities
ist ler
erm al
Ġde f
Ġde term
}} \
Ġh igh
de pend
Ġtemperature s
Ġob ta
Ġwh ich
Ġk eV
Ġor der
Ġph oton
Ġdens ities
agnet ic
ĠA t
ĠM onte
Ġv alence
Ġterm s
Ġres pons
Ġcons ider
Ġplasm a
tic le
Ġus ing
Ġobser ved
Ġprodu ce
Ġrepul sive
Ġquant itatively
Ġmodel s
Ġanisotrop ies
dimens ional
Ġabo ve
Ġsyst em
Ġcus p
Ġbet ween
Ġprevi ous
Ġmas s
ilib rium
Ġstron gly
depend ent
$ \
) ]
- $\
. ,
B A
C BA
P h
Q u
a c
a u
a re
a st
a coustic
a xim
b it
c r
d ens
d riven
e b
e e
e ver
g ge
g round
g ener
h en
i d
i g
i p
i ed
i qu
i od
k al
k ground
l et
o st
o ff
o ver
o acoustic
p os
p la
r u
r ibut
s um
t o
t s
t ed
t ing
u ch
v el
v es
v ergence
z er
Ġ 4
Ġ E
Ġ K
Ġ R
Ġ V
Ġ [
Ġ electr
Ġ Qu
Ġ zer
on ductivity
el oc
Ġth rou
Ġth ermal
Ġa coustic
in et
at a
at ic
at ely
Ġs ur
Ġs imp
Ġs ign
Ġin to
Ġc l
Ġc or
Ġc ro
Ġc ut
Ġc orrel
it ive
al s
al ly
Ġb el
Ġb ut
Ġb ac
st s
st ant
Ġp os
Ġp olar
ar i
Ġd is
Ġd es
Ġd riven
Ġd amp
Ġd ata
is sion
Ġw ind
Ġe v
act ive
es s
Ġm axim
om s
om agnetic
et her
ic al
ic ant
ul ar
Ġinter pla
Ġre co
ab le
Ġl ess
Ġcon vergence
Ġcon stant
as ure
am e
erg ent
Ġan y
Ġst ate
Ġst ud
Ġat tr
Ġat oms
Ġex p
Ġex ist
ens ive
ant um
ĠTh is
du ces
Ġwith in
and au
ow ever
par ticle
ver ed
Ġde pend
os e
os on
ĠW hen
Ġh as
all er
Ġeffect s
Ġas sum
Ġbeam s
co un
ĠH owever
Ġwh ere
Ġwh istler
Ġcomp reh
Ġcomp are
Ġcomp let
if icant
Ġk ind
Ġk inet
Ġal kal
Ġph otons
Ġwa ves
Ġrep ort
Ġcalcul ate
ĠA s
Ġv eloc
Ġsm aller
Ġspin s
}}$ ,
Ġfactor s
Ġfunct ions
Ġsu per
Ġsu gge
Ġsepar ation
Ġsepar ately
Ġfind s
Ġpr oton
Ġpr otons
Ġres ul
Ġcons ist
Ġ2 00
Ġup per
Ġac c
Ġac coun
Ġpar allel
Ġnon equ
Ġdiffer ence
magnet oacoustic
ĠL andau
Ġapp ro
Ġincl usion
Ġch arge
Ġper iod
Ġdiv ergent
Ġdom in
Ġdir ect
Ġdist ribut
Ġem it
Ġequ al
Ġme asure
Ġmet als
Ġcontr ibut
Ġbecom es
Ġdef ined
Ġdeterm ine
Ġobta ined
Ġprevious ly
Ph ys
gener ate
Ġelectr omagnetic
ĠQu antum
Ġzer o
Ġthrou gh
Ġsimp le
Ġsign ificant
Ġcro ss
Ġcut off
Ġcorrel ated
Ġbac kground
Ġpolar on
Ġdes cr
Ġdamp ing
Ġmaxim um
Ġinterpla y
Ġreco vered
Ġstud y
Ġattr active
Ġexist s
Ġdepend s
Ġcompreh ensive
Ġkinet ic
Ġalkal i
Ġreport ed
Ġveloc ity
Ġsugge sts
Ġnonequ ilibrium
Ġperiod ic
Ġdistribut ions
$ ,
$ -
$ .
) ,
) .
) $-
. :
/ (
0 1
0 2
1 5
1 9
2 2
2 5
2 01
3 00
4 5
5 02
6 7
8 9
C I
E S
H ar
H ES
J an
O ur
P r
S I
S CBA
U n
a d
a g
a i
a p
a in
a ge
a ce
a ved
b e
b er
b al
b erg
b and
b ip
c c
c y
c er
c ed
c ons
c ell
c onductivity
d d
d i
d el
d in
d ing
d ial
e f
e v
e w
e ar
e ed
e ature
f il
f erm
f orm
f ig
f ace
g er
g le
g tr
g th
g ree
h o
h il
h ib
h istler
h aved
i k
i x
i re
i ent
i agn
i particle
i ag
i ef
i hil
j ust
l ectr
l is
l ing
l th
l iqu
l ik
m m
m o
m on
m ent
m ission
n er
n ot
n orm
n ible
n gth
n ihil
o u
o or
o un
o hr
o ur
p e
p on
p oor
r y
r or
r an
r am
r ary
r ection
r bit
r ied
r atic
s o
s ib
s ver
s cre
s ection
s ible
t ion
t ar
t ure
t end
t her
t ree
t iparticle
u is
u ra
u de
u ary
v ive
v ol
v able
w ard
w histler
x change
y z
y ing
y cl
y mm
y pe
Ġ 5
Ġ <
Ġ q
Ġ it
Ġ ul
Ġ le
Ġ un
Ġ ra
Ġ rel
Ġ if
Ġ ions
Ġ ign
Ġ Phys
Ġ 300
Ġ 67
Ġ Jan
Ġ Our
Ġ Pr
Ġ Un
Ġ just
on dens
ct ure
Ġt ak
Ġt ran
Ġt ype
el f
el er
el an
el ium
el ativ
ect or
ect ed
Ġth us
Ġth ree
Ġth ose
Ġa ver
Ġa round
Ġa dd
Ġa mon
Ġa rbit
in ter
in ts
er y
er ta
Ġthe or
Ġthe ir
at ur
at her
at tic
re en
re ngth
Ġo ur
Ġo pp
Ġo cc
Ġo mission
Ġo ther
en ed
en om
en ol
en ces
en ari
Ġs ol
Ġs ame
Ġs our
Ġs ymm
Ġs elf
Ġin ver
Ġin de
Ġin cre
Ġin dependent
Ġin ner
Ġin vol
Ġc ol
Ġc las
Ġc oun
Ġc ycl
Ġc erta
it ion
it ing
it ional
it ude
al iz
al itatively
nd eed
Ġf ul
Ġf ir
Ġf erm
Ġf la
Ġf ast
Ġf eature
Ġb ul
Ġb eta
Ġb oson
or k
or n
or dial
st ly
Ġp se
Ġp op
ar if
ar ger
ar elativ
Ġd eta
Ġd imens
Ġd iagn
an ce
an sion
ed ium
Ġw ell
Ġw ork
iv es
ter bal
Ġe ith
Ġe ss
act ing
es e
ot ron
Ġm ir
Ġm agn
Ġm agnet
Ġm ak
Ġm agnetic
Ġm ost
Ġm uch
Ġm Har
Ġm ix
Ġm edium
ing ly
ing uis
et itive
et ry
ic ient
il ity
ul as
ul us
ul ated
im iting
im ordial
Ġre qu
Ġre duces
Ġre norm
ro ved
ro duces
Ġl ith
Ġl atter
Ġl ine
Ġl iqu
Ġl attic
Ġl arger
Ġl imiting
Ġcon duct
Ġcon stra
Ġcon cre
Ġcon dens
Ġcon fig
as ed
as ingly
ation al
am ined
um ber
Ġn o
Ġn et
Ġn orm
Ġn atur
Ġn umber
ff icient
ĠT og
Ġan gle
Ġan nihil
Ġan tiparticle
Ġst ar
Ġst ee
Ġst ru
Ġst atic
Ġst rength
Ġbe ing
Ġbe haved
per p
per sion
Ġex amp
Ġex hib
Ġex tend
Ġex amined
ĠC ast
ĠC ondens
ĠTh ere
ĠTh ese
Ġsp an
stabil iz
em ical
ib ed
ist ic
ist ent
mat ic
ow ing
erm i
Ġde vel
Ġde generate
Ġde gree
Ġde stabiliz
ol es
os ely
os ite
}} /
}} <
Ġh elium
Ġh oles
all ic
de generate
oc onductivity
ĠI ndeed
Ġg iven
Ġg round
Ġg ener
Ġg ap
Ġg ives
Ġbeam ing
ur ity
ur ation
ĠH e
ĠH ai
res pon
res sib
Ġob liqu
Ġwh ether
Ġreg ular
Ġreg ulated
Ġcomp etitive
Ġcomp ressib
if orm
if est
if ied
tr arelativ
Ġal so
Ġor bit
Ġor din
Ġfi reh
Ġph onon
Ġph enom
Ġpro vi
Ġpro pos
Ġpro be
Ġrep roduces
Ġspectr al
Ġcalcul ated
iz ed
ore d
ore over
Ġ1 7
Ġ1 15
ĠA lth
ĠB e
ĠB y
ĠB ohr
ĠB orn
ĠB ased
ĠM atter
ĠM eV
ĠM oreover
Ġv ector
Ġqu ad
Ġqu alitatively
Ġimp roved
Ġimp urity
Ġsc reen
Ġsc enari
Ġcan cell
Ġcan not
Ġbre ak
Ġloc ated
Ġne w
olar ons
}}$ )
Ġfield s
iff usion
pp ing
up ying
vi ew
Ġsh ell
Ġsu fficient
Ġsepar ated
Ġcr ust
orm able
Ġpr imordial
Ġman ifest
Ġmod ulus
Ġform ation
Ġform ulas
Ġneut ron
Ġpresent s
Ġpresent ed
Ġplasm as
Ġplasm ons
ud es
ud op
Ġ2 6
ĠS ingle
ĠS CBA
ĠS uch
ĠS tar
Ġr s
Ġr ange
Ġr ig
Ġr ather
Ġus ed
Ġup ward
Ġpar ticle
Ġpar ame
Ġlow est
Ġnon th
Ġobser ve
Ġall owing
Ġprodu ced
Ġrepul sion
Ġquant um
Ġshow n
Ġshow s
Ġdiffer ent
Ġdiffer ences
Ġanisotrop y
equ iv
magnet oson
og y
og ical
op ed
xim ation
ys is
ĠD ru
ĠD iag
ĠD iffusion
ĠF or
ĠF ried
ĠF ermi
ĠL ee
Ġapp ear
Ġover view
Ġincl udes
Ġch emical
Ġper form
Ġpotential s
Ġdiv ergence
Ġdom ain
Ġdir ection
Ġdist inguis
Ġem ission
Ġequ ilibrium
Ġme an
Ġmet allic
Ġcontr ary
Ġanal yz
Ġanal ogy
Ġanal ysis
Ġstabiliz e
Ġstabiliz ed
Ġstabiliz ation
Ġbecom e
Ġexact ly
Ġdef ormable
Ġdeterm ined
Ġhigh er
Ġhigh est
Ġobta in
Ġorder s
Ġrespons e
Ġrespons es
Ġrespons ible
Ġconsider s
Ġconsider ed
)] ,
)] .
ip tion
ost ic
pos ition
Ġ4 0
Ġ4 00
ĠE lectr
ĠE xchange
ĠR HES
ĠR ev
ĠV ari
ĠV ery
Ġsur face
Ġsur vive
Ġcl arif
Ġcl osely
Ġcor rection
Ġcor respon
Ġbel ow
Ġbel ief
Ġpos itive
Ġpos sible
Ġdis cer
Ġdis persion
Ġev en
Ġev ent
Ġexp ected
Ġexp ansion
Ġassum e
Ġassum ed
Ġcompare d
Ġcomplet e
Ġcomplet ely
Ġsuper conductivity
Ġsuper position
Ġresul t
Ġresul ts
Ġconsist ing
Ġ200 5
Ġacc ura
Ġacc eler
Ġaccoun t
Ġaccoun ted
Ġappro ach
Ġappro ximation
Ġdomin ant
Ġdomin ates
Ġdirect ions
Ġemit ted
Ġemit ting
Ġmeasure d
Ġmeasure ment
Ġcontribut e
Ġcontribut ion
Ġsignificant ly
Ġcross over
Ġdescr ibed
Ġdescr iption
19 89
201 4
bip olarons
cons istent
di us
del ta
fil ling
ferm ion
gtr sim
ho pping
ire d
lis ion
lik e
mo de
ou gh
ram matic
sver se
scre ened
Ġul trarelativ
Ġle vel
Ġun iform
Ġra dius
Ġrel atively
Ġign ored
Ġ67 45
ĠJan uary
ĠPr oton
ĠUn like
Ġjust ified
Ġtak ing
Ġtran sverse
elan o
Ġaver age
Ġadd itional
Ġamon g
Ġarbit rary
inter acting
Ġtheor y
Ġopp osite
Ġocc upying
enol ogical
Ġsol vable
Ġsour ce
Ġsymm etry
Ġinver sion
Ġinde x
Ġincre asingly
Ġinvol ved
Ġcol lision
Ġclas s
Ġcoun terbal
Ġcycl otron
Ġcerta in
aliz ation
Ġful l
Ġfir stly
Ġferm ions
Ġfla res
Ġfeature s
Ġbul k
Ġpse udop
Ġpop ular
Ġdeta il
Ġdimens ion
Ġdiagn ostic
Ġeith er
Ġess ential
Ġmir ror
Ġmagn itude
Ġmagnet oconductivity
Ġmak es
Ġmost ly
ĠmHar tree
Ġmix ture
Ġrequ ired
Ġrenorm alization
Ġlith ium
Ġline ar
Ġliqu id
Ġlattic e
Ġconduct ion
Ġconstra ints
Ġconcre te
Ġcondens ation
Ġconfig uration
Ġnorm ally
Ġnatur ally
ĠTog ether
Ġannihil ate
Ġstee per
Ġstru cture
Ġexamp le
Ġexhib it
ĠCast elano
Ġdevel oped
Ġdestabiliz e
Ġgener al
Ġobliqu e
Ġregular ized
Ġcompressib ility
Ġorbit al
Ġordin ary
Ġfireh ose
Ġphenom enological
Ġprovi de
Ġpropos ed
Ġ115 502
ĠAlth ough
Ġvector s
Ġquad ratic
Ġscreen ing
Ġscenari os
Ġcancell ations
Ġmanifest ed
ĠStar ting
Ġrig id
Ġparame ter
Ġnonth ermal
magnetoson ic
ĠDru de
ĠDiag rammatic
ĠFried berg
Ġdistinguis h
Ġanalyz e
ĠElectr on
ĠRHES SI
ĠVari ational
Ġclarif ies
Ġcorrespon ding
Ġdiscer nible
Ġaccura cy
Ġacceler ated
Ġmeasurement s
Ġultrarelativ istic
Ġcounterbal ance
Ġpseudop otential
