{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"$":5,"(":6,")":7,"+":8,",":9,"-":10,".":11,"/":12,"0":13,"1":14,"2":15,"3":16,"4":17,"5":18,"6":19,"7":20,"8":21,"9":22,":":23,"<":24,"=":25,"A":26,"B":27,"C":28,"D":29,"E":30,"F":31,"H":32,"I":33,"J":34,"K":35,"L":36,"M":37,"O":38,"P":39,"Q":40,"R":41,"S":42,"T":43,"U":44,"V":45,"W":46,"X":47,"[":48,"\\":49,"]":50,"_":51,"a":52,"b":53,"c":54,"d":55,"e":56,"f":57,"g":58,"h":59,"i":60,"j":61,"k":62,"l":63,"m":64,"n":65,"o":66,"p":67,"q":68,"r":69,"s":70,"t":71,"u":72,"v":73,"w":74,"x":75,"y":76,"z":77,"{":78,"}":79,"Ġ":80,"on":81,"ct":82,"Ġt":83,"el":84,"ect":85,"Ġth":86,"ectr":87,"Ġa":88,"in":89,"electr":90,"electron":91,"er":92,"Ġthe":93,"Ġelectron":94,"at":95,"re":96,"ion":97,"Ġo":98,"en":99,"Ġs":100,"Ġin":101,"Ġc":102,"it":103,"al":104,"nd":105,"Ġf":106,"Ġb":107,"Ġof":108,"or":109,"st":110,"Ġp":111,"ar":112,"Ġd":113,"an":114,"Ġand":115,"ed":116,"is":117,"Ġw":118,"iv":119,"ter":120,"Ġe":121,"act":122,"es":123,"ot":124,"Ġm":125,"om":126,"ing":127,"et":128,"ic":129,"il":130,"ul":131,"Ġinter":132,"im":133,"le":134,"Ġre":135,"ity":136,"action":137,"Ġinteraction":138,"Ġfor":139,"ab":140,"ir":141,"ro":142,"Ġto":143,"Ġl":144,"Ġis":145,"Ġcon":146,"as":147,"ation":148,"am":149,"um":150,"Ġn":151,"erg":152,"ent":153,"Ġelectrons":154,"ff":155,"ĠT":156,"Ġan":157,"Ġst":158,"Ġbe":159,"stab":160,"air":161,"Ġat":162,"per":163,"us":164,"ith":165,"ive":166,"Ġex":167,"ge":168,"ies":169,"qu":170,"un":171,"ĠC":172,"ens":173,"ant":174,"ĠTh":175,"ce":176,"du":177,"ure":178,"Ġen":179,"Ġsp":180,"Ġwith":181,"stabil":182,"Ġenerg":183,"and":184,"em":185,"ib":186,"ut":187,"Ġ$":188,"Ġthat":189,"Ġinstabil":190,"ch":191,"gn":192,"hr":193,"ist":194,"ly":195,"mat":196,"ow":197,"par":198,"ra":199,"ver":200,"Ġare":201,"erm":202,"Ġby":203,"Ġde":204,"_{":205,"ol":206,"os":207,"}}":208,"Ġ(":209,"ĠW":210,"Ġh":211,"ĠThe":212,"hrm":213,"mathrm":214,"_{\\":215,"rel":216,"ons":217,"ature":218,"all":219,"Ġpair":220,"Ġeff":221,"oth":222,"eta":223,"Ġinstability":224,"Ġpairs":225,"Ġeffect":226,"agn":227,"de":228,"oc":229,"ve":230,"ĠI":231,"Ġg":232,"Ġtem":233,"ely":234,"Ġas":235,"ind":236,"Ġband":237,"orrel":238,"Ġwe":239,"Ġbeam":240,"perature":241,"Ġenergy":242,"ĠWe":243,"Ġtemperature":244,"co":245,"ec":246,"ur":247,"ĠH":248,"Ġon":249,"res":250,"Ġob":251,"ence":252,"Ġcom":253,"Ġwh":254,"ingle":255,"imp":256,"Ġreg":257,"duct":258,"Ġcomp":259,"cul":260,"if":261,"od":262,"oul":263,"pair":264,"rom":265,"tr":266,"yst":267,"Ġk":268,"Ġthis":269,"Ġal":270,"ate":271,"ated":272,"ions":273,"Ġor":274,"Ġsingle":275,"Ġcal":276,"Ġfi":277,"Ġfrom":278,"Ġph":279,"Ġpro":280,"Ġdens":281,"ange":282,"Ġwa":283,"ivity":284,"omb":285,"Ġrep":286,"ĠCoul":287,"Ġspectr":288,"allel":289,"agnet":290,"orrelation":291,"ductivity":292,"Ġcalcul":293,"ĠCoulomb":294,"der":295,"gh":296,"iz":297,"ial":298,"ium":299,"las":300,"ore":301,"sion":302,"ust":303,"ved":304,"wo":305,"Ġ1":306,"ĠA":307,"ĠB":308,"ĠM":309,"Ġv":310,"Ġqu":311,"Ġimp":312,"Ġterm":313,"Ġtwo":314,"eld":315,"Ġthan":316,"ined":317,"ativ":318,"atter":319,"end":320,"Ġsc":321,"Ġsm":322,"Ġcan":323,"ities":324,"Ġfact":325,"Ġfun":326,"Ġbre":327,"Ġboth":328,"ort":329,"stra":330,"oton":331,"ime":332,"Ġinteractions":333,"rou":334,"Ġloc":335,"Ġne":336,"Ġspin":337,"change":338,"olar":339,"}}$":340,"Ġeffective":341,"Ġregime":342,"Ġfield":343,"Ġspectrum":344,"Ġfactor":345,"Ġfunct":346,"epar":347,"hl":348,"iff":349,"ms":350,"pp":351,"pend":352,"ron":353,"se":354,"ta":355,"up":356,"vi":357,"Ġsh":358,"Ġsu":359,"Ġsepar":360,"Ġcr":361,"Ġfind":362,"orm":363,"Ġpr":364,"Ġpres":365,"Ġplas":366,"ard":367,"arge":368,"iven":369,"Ġman":370,"Ġmod":371,"Ġres":372,"Ġform":373,"Ġcons":374,"Ġconductivity":375,"ations":376,"Ġnot":377,"ential":378,"Ġexchange":379,"ung":380,"Ġenergies":381,"parallel":382,"Ġwave":383,"atively":384,"Ġbrems":385,"strahl":386,"Ġlocal":387,"Ġneut":388,"Ġpresent":389,"Ġplasm":390,"Ġbremsstrahl":391,"Ġbremsstrahlung":392,"00":393,"ach":394,"beta":395,"cl":396,"eV":397,"her":398,"ian":399,"ooth":400,"ral":401,"riven":402,"ser":403,"te":404,"ton":405,"tic":406,"ud":407,"Ġ2":408,"ĠS":409,"ĠX":410,"Ġr":411,"Ġus":412,"Ġup":413,"onon":414,"Ġac":415,"ates":416,"ional":417,"Ġcorrelation":418,"Ġcore":419,"ite":420,"itatively":421,"Ġpar":422,"ary":423,"Ġdiff":424,"isot":425,"otons":426,"otential":427,"Ġmeta":428,"ilton":429,"imens":430,"rop":431,"Ġlow":432,"amilton":433,"Ġnon":434,"Ġanisot":435,"stable":436,"ibut":437,"Ġ$\\":438,"ray":439,"Ġhard":440,"ĠIn":441,"ĠIt":442,"Ġgas":443,"coust":444,"ĠHamilton":445,"Ġobser":446,"ystal":447,"Ġall":448,"Ġprodu":449,"Ġdensity":450,"Ġrepul":451,"Ġcalculations":452,"Ġquant":453,"Ġimport":454,"attering":455,"Ġscattering":456,"Ġsmooth":457,"round":458,"Ġfunction":459,"Ġshow":460,"Ġcrystal":461,"Ġmany":462,"Ġmodel":463,"Ġneutral":464,"Ġdiffer":465,"Ġmetastable":466,"Ġanisotrop":467,"coustic":468,"ĠHamiltonian":469,"Ġimportant":470,"ak":471,"bo":472,"cre":473,"ces":474,"com":475,"correlation":476,"dimens":477,"een":478,"est":479,"equ":480,"gly":481,"honon":482,"ign":483,"ider":484,"igh":485,"la":486,"lo":487,"ler":488,"magnet":489,"og":490,"op":491,"ous":492,"pons":493,"phonon":494,"rium":495,"ss":496,"sim":497,"sive":498,"th":499,"ue":500,"ween":501,"xim":502,"ys":503,"Ġ=":504,"ĠD":505,"ĠF":506,"ĠL":507,"onte":508,"ell":509,"ection":510,"Ġapp":511,"Ġabo":512,"ine":513,"inite":514,"ere":515,"Ġthese":516,"ree":517,"reh":518,"revi":519,"Ġover":520,"ener":521,"Ġsyst":522,"Ġsolar":523,"Ġincl":524,"Ġch":525,"Ġcus":526,"alence":527,"Ġfinite":528,"Ġbet":529,"Ġper":530,"Ġpotential":531,"Ġprevi":532,"arlo":533,"Ġdiv":534,"Ġdom":535,"Ġdir":536,"Ġdist":537,"Ġdue":538,"term":539,"Ġem":540,"Ġequ":541,"Ġeach":542,"Ġme":543,"Ġmet":544,"Ġmas":545,"ich":546,"ilib":547,"iliz":548,"abiliz":549,"Ġlarge":550,"Ġcontr":551,"amp":552,"ergence":553,"Ġanal":554,"Ġstron":555,"Ġstates":556,"Ġstabiliz":557,"Ġbecom":558,"usion":559,"Ġexact":560,"ĠCI":561,"ĠCarlo":562,"ible":563,"Ġinstabilities":564,"istler":565,"ermal":566,"Ġdef":567,"Ġdeterm":568,"}}\\":569,"Ġhigh":570,"depend":571,"Ġtemperatures":572,"Ġobta":573,"Ġwhich":574,"ĠkeV":575,"Ġorder":576,"Ġphoton":577,"Ġdensities":578,"agnetic":579,"ĠAt":580,"ĠMonte":581,"Ġvalence":582,"Ġterms":583,"Ġrespons":584,"Ġconsider":585,"Ġplasma":586,"ticle":587,"Ġusing":588,"Ġobserved":589,"Ġproduce":590,"Ġrepulsive":591,"Ġquantitatively":592,"Ġmodels":593,"Ġanisotropies":594,"dimensional":595,"Ġabove":596,"Ġsystem":597,"Ġcusp":598,"Ġbetween":599,"Ġprevious":600,"Ġmass":601,"ilibrium":602,"Ġstrongly":603,"dependent":604,"$\\":605,")]":606,"-$\\":607,".,":608,"BA":609,"CBA":610,"Ph":611,"Qu":612,"ac":613,"au":614,"are":615,"ast":616,"acoustic":617,"axim":618,"bit":619,"cr":620,"dens":621,"driven":622,"eb":623,"ee":624,"ever":625,"gge":626,"ground":627,"gener":628,"hen":629,"id":630,"ig":631,"ip":632,"ied":633,"iqu":634,"iod":635,"kal":636,"kground":637,"let":638,"ost":639,"off":640,"over":641,"oacoustic":642,"pos":643,"pla":644,"ru":645,"ribut":646,"sum":647,"to":648,"ts":649,"ted":650,"ting":651,"uch":652,"vel":653,"ves":654,"vergence":655,"zer":656,"Ġ4":657,"ĠE":658,"ĠK":659,"ĠR":660,"ĠV":661,"Ġ[":662,"Ġelectr":663,"ĠQu":664,"Ġzer":665,"onductivity":666,"eloc":667,"Ġthrou":668,"Ġthermal":669,"Ġacoustic":670,"inet":671,"ata":672,"atic":673,"ately":674,"Ġsur":675,"Ġsimp":676,"Ġsign":677,"Ġinto":678,"Ġcl":679,"Ġcor":680,"Ġcro":681,"Ġcut":682,"Ġcorrel":683,"itive":684,"als":685,"ally":686,"Ġbel":687,"Ġbut":688,"Ġbac":689,"sts":690,"stant":691,"Ġpos":692,"Ġpolar":693,"ari":694,"Ġdis":695,"Ġdes":696,"Ġdriven":697,"Ġdamp":698,"Ġdata":699,"ission":700,"Ġwind":701,"Ġev":702,"active":703,"ess":704,"Ġmaxim":705,"oms":706,"omagnetic":707,"ether":708,"ical":709,"icant":710,"ular":711,"Ġinterpla":712,"Ġreco":713,"able":714,"Ġless":715,"Ġconvergence":716,"Ġconstant":717,"asure":718,"ame":719,"ergent":720,"Ġany":721,"Ġstate":722,"Ġstud":723,"Ġattr":724,"Ġatoms":725,"Ġexp":726,"Ġexist":727,"ensive":728,"antum":729,"ĠThis":730,"duces":731,"Ġwithin":732,"andau":733,"owever":734,"particle":735,"vered":736,"Ġdepend":737,"ose":738,"oson":739,"ĠWhen":740,"Ġhas":741,"aller":742,"Ġeffects":743,"Ġassum":744,"Ġbeams":745,"coun":746,"ĠHowever":747,"Ġwhere":748,"Ġwhistler":749,"Ġcompreh":750,"Ġcompare":751,"Ġcomplet":752,"ificant":753,"Ġkind":754,"Ġkinet":755,"Ġalkal":756,"Ġphotons":757,"Ġwaves":758,"Ġreport":759,"Ġcalculate":760,"ĠAs":761,"Ġveloc":762,"Ġsmaller":763,"Ġspins":764,"}}$,":765,"Ġfactors":766,"Ġfunctions":767,"Ġsuper":768,"Ġsugge":769,"Ġseparation":770,"Ġseparately":771,"Ġfinds":772,"Ġproton":773,"Ġprotons":774,"Ġresul":775,"Ġconsist":776,"Ġ200":777,"Ġupper":778,"Ġacc":779,"Ġaccoun":780,"Ġparallel":781,"Ġnonequ":782,"Ġdifference":783,"magnetoacoustic":784,"ĠLandau":785,"Ġappro":786,"Ġinclusion":787,"Ġcharge":788,"Ġperiod":789,"Ġdivergent":790,"Ġdomin":791,"Ġdirect":792,"Ġdistribut":793,"Ġemit":794,"Ġequal":795,"Ġmeasure":796,"Ġmetals":797,"Ġcontribut":798,"Ġbecomes":799,"Ġdefined":800,"Ġdetermine":801,"Ġobtained":802,"Ġpreviously":803,"Phys":804,"generate":805,"Ġelectromagnetic":806,"ĠQuantum":807,"Ġzero":808,"Ġthrough":809,"Ġsimple":810,"Ġsignificant":811,"Ġcross":812,"Ġcutoff":813,"Ġcorrelated":814,"Ġbackground":815,"Ġpolaron":816,"Ġdescr":817,"Ġdamping":818,"Ġmaximum":819,"Ġinterplay":820,"Ġrecovered":821,"Ġstudy":822,"Ġattractive":823,"Ġexists":824,"Ġdepends":825,"Ġcomprehensive":826,"Ġkinetic":827,"Ġalkali":828,"Ġreported":829,"Ġvelocity":830,"Ġsuggests":831,"Ġnonequilibrium":832,"Ġperiodic":833,"Ġdistributions":834,"$,":835,"$-":836,"$.":837,"),":838,").":839,")$-":840,".:":841,"/(":842,"01":843,"02":844,"15":845,"19":846,"22":847,"25":848,"201":849,"300":850,"45":851,"502":852,"67":853,"89":854,"CI":855,"ES":856,"Har":857,"HES":858,"Jan":859,"Our":860,"Pr":861,"SI":862,"SCBA":863,"Un":864,"ad":865,"ag":866,"ai":867,"ap":868,"ain":869,"age":870,"ace":871,"aved":872,"be":873,"ber":874,"bal":875,"berg":876,"band":877,"bip":878,"cc":879,"cy":880,"cer":881,"ced":882,"cons":883,"cell":884,"conductivity":885,"dd":886,"di":887,"del":888,"din":889,"ding":890,"dial":891,"ef":892,"ev":893,"ew":894,"ear":895,"eed":896,"eature":897,"fil":898,"ferm":899,"form":900,"fig":901,"face":902,"ger":903,"gle":904,"gtr":905,"gth":906,"gree":907,"ho":908,"hil":909,"hib":910,"histler":911,"haved":912,"ik":913,"ix":914,"ire":915,"ient":916,"iagn":917,"iparticle":918,"iag":919,"ief":920,"ihil":921,"just":922,"lectr":923,"lis":924,"ling":925,"lth":926,"liqu":927,"lik":928,"mm":929,"mo":930,"mon":931,"ment":932,"mission":933,"ner":934,"not":935,"norm":936,"nible":937,"ngth":938,"nihil":939,"ou":940,"oor":941,"oun":942,"ohr":943,"our":944,"pe":945,"pon":946,"poor":947,"ry":948,"ror":949,"ran":950,"ram":951,"rary":952,"rection":953,"rbit":954,"ried":955,"ratic":956,"so":957,"sib":958,"sver":959,"scre":960,"section":961,"sible":962,"tion":963,"tar":964,"ture":965,"tend":966,"ther":967,"tree":968,"tiparticle":969,"uis":970,"ura":971,"ude":972,"uary":973,"vive":974,"vol":975,"vable":976,"ward":977,"whistler":978,"xchange":979,"yz":980,"ying":981,"ycl":982,"ymm":983,"ype":984,"Ġ5":985,"Ġ<":986,"Ġq":987,"Ġit":988,"Ġul":989,"Ġle":990,"Ġun":991,"Ġra":992,"Ġrel":993,"Ġif":994,"Ġions":995,"Ġign":996,"ĠPhys":997,"Ġ300":998,"Ġ67":999,"ĠJan":1000,"ĠOur":1001,"ĠPr":1002,"ĠUn":1003,"Ġjust":1004,"ondens":1005,"cture":1006,"Ġtak":1007,"Ġtran":1008,"Ġtype":1009,"elf":1010,"eler":1011,"elan":1012,"elium":1013,"elativ":1014,"ector":1015,"ected":1016,"Ġthus":1017,"Ġthree":1018,"Ġthose":1019,"Ġaver":1020,"Ġaround":1021,"Ġadd":1022,"Ġamon":1023,"Ġarbit":1024,"inter":1025,"ints":1026,"ery":1027,"erta":1028,"Ġtheor":1029,"Ġtheir":1030,"atur":1031,"ather":1032,"attic":1033,"reen":1034,"rength":1035,"Ġour":1036,"Ġopp":1037,"Ġocc":1038,"Ġomission":1039,"Ġother":1040,"ened":1041,"enom":1042,"enol":1043,"ences":1044,"enari":1045,"Ġsol":1046,"Ġsame":1047,"Ġsour":1048,"Ġsymm":1049,"Ġself":1050,"Ġinver":1051,"Ġinde":1052,"Ġincre":1053,"Ġindependent":1054,"Ġinner":1055,"Ġinvol":1056,"Ġcol":1057,"Ġclas":1058,"Ġcoun":1059,"Ġcycl":1060,"Ġcerta":1061,"ition":1062,"iting":1063,"itional":1064,"itude":1065,"aliz":1066,"alitatively":1067,"ndeed":1068,"Ġful":1069,"Ġfir":1070,"Ġferm":1071,"Ġfla":1072,"Ġfast":1073,"Ġfeature":1074,"Ġbul":1075,"Ġbeta":1076,"Ġboson":1077,"ork":1078,"orn":1079,"ordial":1080,"stly":1081,"Ġpse":1082,"Ġpop":1083,"arif":1084,"arger":1085,"arelativ":1086,"Ġdeta":1087,"Ġdimens":1088,"Ġdiagn":1089,"ance":1090,"ansion":1091,"edium":1092,"Ġwell":1093,"Ġwork":1094,"ives":1095,"terbal":1096,"Ġeith":1097,"Ġess":1098,"acting":1099,"ese":1100,"otron":1101,"Ġmir":1102,"Ġmagn":1103,"Ġmagnet":1104,"Ġmak":1105,"Ġmagnetic":1106,"Ġmost":1107,"Ġmuch":1108,"ĠmHar":1109,"Ġmix":1110,"Ġmedium":1111,"ingly":1112,"inguis":1113,"etitive":1114,"etry":1115,"icient":1116,"ility":1117,"ulas":1118,"ulus":1119,"ulated":1120,"imiting":1121,"imordial":1122,"Ġrequ":1123,"Ġreduces":1124,"Ġrenorm":1125,"roved":1126,"roduces":1127,"Ġlith":1128,"Ġlatter":1129,"Ġline":1130,"Ġliqu":1131,"Ġlattic":1132,"Ġlarger":1133,"Ġlimiting":1134,"Ġconduct":1135,"Ġconstra":1136,"Ġconcre":1137,"Ġcondens":1138,"Ġconfig":1139,"ased":1140,"asingly":1141,"ational":1142,"amined":1143,"umber":1144,"Ġno":1145,"Ġnet":1146,"Ġnorm":1147,"Ġnatur":1148,"Ġnumber":1149,"fficient":1150,"ĠTog":1151,"Ġangle":1152,"Ġannihil":1153,"Ġantiparticle":1154,"Ġstar":1155,"Ġstee":1156,"Ġstru":1157,"Ġstatic":1158,"Ġstrength":1159,"Ġbeing":1160,"Ġbehaved":1161,"perp":1162,"persion":1163,"Ġexamp":1164,"Ġexhib":1165,"Ġextend":1166,"Ġexamined":1167,"ĠCast":1168,"ĠCondens":1169,"ĠThere":1170,"ĠThese":1171,"Ġspan":1172,"stabiliz":1173,"emical":1174,"ibed":1175,"istic":1176,"istent":1177,"matic":1178,"owing":1179,"ermi":1180,"Ġdevel":1181,"Ġdegenerate":1182,"Ġdegree":1183,"Ġdestabiliz":1184,"oles":1185,"osely":1186,"osite":1187,"}}/":1188,"}}<":1189,"Ġhelium":1190,"Ġholes":1191,"allic":1192,"degenerate":1193,"oconductivity":1194,"ĠIndeed":1195,"Ġgiven":1196,"Ġground":1197,"Ġgener":1198,"Ġgap":1199,"Ġgives":1200,"Ġbeaming":1201,"urity":1202,"uration":1203,"ĠHe":1204,"ĠHai":1205,"respon":1206,"ressib":1207,"Ġobliqu":1208,"Ġwhether":1209,"Ġregular":1210,"Ġregulated":1211,"Ġcompetitive":1212,"Ġcompressib":1213,"iform":1214,"ifest":1215,"ified":1216,"trarelativ":1217,"Ġalso":1218,"Ġorbit":1219,"Ġordin":1220,"Ġfireh":1221,"Ġphonon":1222,"Ġphenom":1223,"Ġprovi":1224,"Ġpropos":1225,"Ġprobe":1226,"Ġreproduces":1227,"Ġspectral":1228,"Ġcalculated":1229,"ized":1230,"ored":1231,"oreover":1232,"Ġ17":1233,"Ġ115":1234,"ĠAlth":1235,"ĠBe":1236,"ĠBy":1237,"ĠBohr":1238,"ĠBorn":1239,"ĠBased":1240,"ĠMatter":1241,"ĠMeV":1242,"ĠMoreover":1243,"Ġvector":1244,"Ġquad":1245,"Ġqualitatively":1246,"Ġimproved":1247,"Ġimpurity":1248,"Ġscreen":1249,"Ġscenari":1250,"Ġcancell":1251,"Ġcannot":1252,"Ġbreak":1253,"Ġlocated":1254,"Ġnew":1255,"olarons":1256,"}}$)":1257,"Ġfields":1258,"iffusion":1259,"pping":1260,"upying":1261,"view":1262,"Ġshell":1263,"Ġsufficient":1264,"Ġseparated":1265,"Ġcrust":1266,"ormable":1267,"Ġprimordial":1268,"Ġmanifest":1269,"Ġmodulus":1270,"Ġformation":1271,"Ġformulas":1272,"Ġneutron":1273,"Ġpresents":1274,"Ġpresented":1275,"Ġplasmas":1276,"Ġplasmons":1277,"udes":1278,"udop":1279,"Ġ26":1280,"ĠSingle":1281,"ĠSCBA":1282,"ĠSuch":1283,"ĠStar":1284,"Ġrs":1285,"Ġrange":1286,"Ġrig":1287,"Ġrather":1288,"Ġused":1289,"Ġupward":1290,"Ġparticle":1291,"Ġparame":1292,"Ġlowest":1293,"Ġnonth":1294,"Ġobserve":1295,"Ġallowing":1296,"Ġproduced":1297,"Ġrepulsion":1298,"Ġquantum":1299,"Ġshown":1300,"Ġshows":1301,"Ġdifferent":1302,"Ġdifferences":1303,"Ġanisotropy":1304,"equiv":1305,"magnetoson":1306,"ogy":1307,"ogical":1308,"oped":1309,"ximation":1310,"ysis":1311,"ĠDru":1312,"ĠDiag":1313,"ĠDiffusion":1314,"ĠFor":1315,"ĠFried":1316,"ĠFermi":1317,"ĠLee":1318,"Ġappear":1319,"Ġoverview":1320,"Ġincludes":1321,"Ġchemical":1322,"Ġperform":1323,"Ġpotentials":1324,"Ġdivergence":1325,"Ġdomain":1326,"Ġdirection":1327,"Ġdistinguis":1328,"Ġemission":1329,"Ġequilibrium":1330,"Ġmean":1331,"Ġmetallic":1332,"Ġcontrary":1333,"Ġanalyz":1334,"Ġanalogy":1335,"Ġanalysis":1336,"Ġstabilize":1337,"Ġstabilized":1338,"Ġstabilization":1339,"Ġbecome":1340,"Ġexactly":1341,"Ġdeformable":1342,"Ġdetermined":1343,"Ġhigher":1344,"Ġhighest":1345,"Ġobtain":1346,"Ġorders":1347,"Ġresponse":1348,"Ġresponses":1349,"Ġresponsible":1350,"Ġconsiders":1351,"Ġconsidered":1352,")],":1353,")].":1354,"iption":1355,"ostic":1356,"position":1357,"Ġ40":1358,"Ġ400":1359,"ĠElectr":1360,"ĠExchange":1361,"ĠRHES":1362,"ĠRev":1363,"ĠVari":1364,"ĠVery":1365,"Ġsurface":1366,"Ġsurvive":1367,"Ġclarif":1368,"Ġclosely":1369,"Ġcorrection":1370,"Ġcorrespon":1371,"Ġbelow":1372,"Ġbelief":1373,"Ġpositive":1374,"Ġpossible":1375,"Ġdiscer":1376,"Ġdispersion":1377,"Ġeven":1378,"Ġevent":1379,"Ġexpected":1380,"Ġexpansion":1381,"Ġassume":1382,"Ġassumed":1383,"Ġcompared":1384,"Ġcomplete":1385,"Ġcompletely":1386,"Ġsuperconductivity":1387,"Ġsuperposition":1388,"Ġresult":1389,"Ġresults":1390,"Ġconsisting":1391,"Ġ2005":1392,"Ġaccura":1393,"Ġacceler":1394,"Ġaccount":1395,"Ġaccounted":1396,"Ġapproach":1397,"Ġapproximation":1398,"Ġdominant":1399,"Ġdominates":1400,"Ġdirections":1401,"Ġemitted":1402,"Ġemitting":1403,"Ġmeasured":1404,"Ġmeasurement":1405,"Ġcontribute":1406,"Ġcontribution":1407,"Ġsignificantly":1408,"Ġcrossover":1409,"Ġdescribed":1410,"Ġdescription":1411,"1989":1412,"2014":1413,"bipolarons":1414,"consistent":1415,"dius":1416,"delta":1417,"filling":1418,"fermion":1419,"gtrsim":1420,"hopping":1421,"ired":1422,"lision":1423,"like":1424,"mode":1425,"ough":1426,"rammatic":1427,"sverse":1428,"screened":1429,"Ġultrarelativ":1430,"Ġlevel":1431,"Ġuniform":1432,"Ġradius":1433,"Ġrelatively":1434,"Ġignored":1435,"Ġ6745":1436,"ĠJanuary":1437,"ĠProton":1438,"ĠUnlike":1439,"Ġjustified":1440,"Ġtaking":1441,"Ġtransverse":1442,"elano":1443,"Ġaverage":1444,"Ġadditional":1445,"Ġamong":1446,"Ġarbitrary":1447,"interacting":1448,"Ġtheory":1449,"Ġopposite":1450,"Ġoccupying":1451,"enological":1452,"Ġsolvable":1453,"Ġsource":1454,"Ġsymmetry":1455,"Ġinversion":1456,"Ġindex":1457,"Ġincreasingly":1458,"Ġinvolved":1459,"Ġcollision":1460,"Ġclass":1461,"Ġcounterbal":1462,"Ġcyclotron":1463,"Ġcertain":1464,"alization":1465,"Ġfull":1466,"Ġfirstly":1467,"Ġfermions":1468,"Ġflares":1469,"Ġfeatures":1470,"Ġbulk":1471,"Ġpseudop":1472,"Ġpopular":1473,"Ġdetail":1474,"Ġdimension":1475,"Ġdiagnostic":1476,"Ġeither":1477,"Ġessential":1478,"Ġmirror":1479,"Ġmagnitude":1480,"Ġmagnetoconductivity":1481,"Ġmakes":1482,"Ġmostly":1483,"ĠmHartree":1484,"Ġmixture":1485,"Ġrequired":1486,"Ġrenormalization":1487,"Ġlithium":1488,"Ġlinear":1489,"Ġliquid":1490,"Ġlattice":1491,"Ġconduction":1492,"Ġconstraints":1493,"Ġconcrete":1494,"Ġcondensation":1495,"Ġconfiguration":1496,"Ġnormally":1497,"Ġnaturally":1498,"ĠTogether":1499,"Ġannihilate":1500,"Ġsteeper":1501,"Ġstructure":1502,"Ġexample":1503,"Ġexhibit":1504,"ĠCastelano":1505,"Ġdeveloped":1506,"Ġdestabilize":1507,"Ġgeneral":1508,"Ġoblique":1509,"Ġregularized":1510,"Ġcompressibility":1511,"Ġorbital":1512,"Ġordinary":1513,"Ġfirehose":1514,"Ġphenomenological":1515,"Ġprovide":1516,"Ġproposed":1517,"Ġ115502":1518,"ĠAlthough":1519,"Ġvectors":1520,"Ġquadratic":1521,"Ġscreening":1522,"Ġscenarios":1523,"Ġcancellations":1524,"Ġmanifested":1525,"ĠStarting":1526,"Ġrigid":1527,"Ġparameter":1528,"Ġnonthermal":1529,"magnetosonic":1530,"ĠDrude":1531,"ĠDiagrammatic":1532,"ĠFriedberg":1533,"Ġdistinguish":1534,"Ġanalyze":1535,"ĠElectron":1536,"ĠRHESSI":1537,"ĠVariational":1538,"Ġclarifies":1539,"Ġcorresponding":1540,"Ġdiscernible":1541,"Ġaccuracy":1542,"Ġaccelerated":1543,"Ġmeasurements":1544,"Ġultrarelativistic":1545,"Ġcounterbalance":1546,"Ġpseudopotential":1547}