{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"":99,"":100,"":101,"":102,"¡":103,"¢":104,"£":105,"¥":106,"§":107,"©":108,"«":109,"­":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ì":137,"Í":138,"Î":139,"Ñ":140,"Ó":141,"Ô":142,"Ö":143,"×":144,"Ø":145,"Ú":146,"Ü":147,"Ý":148,"Þ":149,"ß":150,"à":151,"á":152,"â":153,"ã":154,"ä":155,"å":156,"æ":157,"ç":158,"è":159,"é":160,"ê":161,"ë":162,"ì":163,"í":164,"î":165,"ï":166,"ð":167,"ñ":168,"ò":169,"ó":170,"ô":171,"õ":172,"ö":173,"÷":174,"ø":175,"ù":176,"ú":177,"û":178,"ü":179,"ý":180,"þ":181,"ÿ":182,"Ā":183,"ā":184,"ă":185,"ą":186,"Ć":187,"ć":188,"Č":189,"č":190,"Ď":191,"Đ":192,"đ":193,"ē":194,"ė":195,"ę":196,"ě":197,"ğ":198,"ġ":199,"Ħ":200,"ħ":201,"ĩ":202,"Ī":203,"ī":204,"İ":205,"ı":206,"ķ":207,"Ľ":208,"ľ":209,"Ł":210,"ł":211,"ń":212,"ņ":213,"ň":214,"ŋ":215,"Ō":216,"ō":217,"ŏ":218,"ő":219,"Œ":220,"œ":221,"Ř":222,"ř":223,"Ś":224,"ś":225,"Ş":226,"ş":227,"Š":228,"š":229,"Ţ":230,"ţ":231,"ť":232,"ũ":233,"ū":234,"ŭ":235,"ů":236,"ų":237,"ŵ":238,"ŷ":239,"Ź":240,"ź":241,"Ż":242,"ż":243,"Ž":244,"ž":245,"Ə":246,"ƒ":247,"ơ":248,"ư":249,"ǂ":250,"ǎ":251,"ǐ":252,"ǒ":253,"ǔ":254,"ǫ":255,"Ș":256,"ș":257,"Ț":258,"ț":259,"ɐ":260,"ɑ":261,"ɒ":262,"ɓ":263,"ɔ":264,"ɕ":265,"ɖ":266,"ɗ":267,"ə":268,"ɛ":269,"ɟ":270,"ɡ":271,"ɢ":272,"ɣ":273,"ɦ":274,"ɧ":275,"ɨ":276,"ɪ":277,"ɬ":278,"ɯ":279,"ɲ":280,"ɴ":281,"ɵ":282,"ɸ":283,"ɻ":284,"ɾ":285,"ʀ":286,"ʁ":287,"ʂ":288,"ʃ":289,"ʇ":290,"ʈ":291,"ʊ":292,"ʋ":293,"ʌ":294,"ʍ":295,"ʎ":296,"ʒ":297,"ʔ":298,"ʕ":299,"ʘ":300,"ʝ":301,"ʟ":302,"ʰ":303,"ʲ":304,"ʷ":305,"ʻ":306,"ʼ":307,"ʾ":308,"ʿ":309,"ˀ":310,"ˁ":311,"ˈ":312,"ˌ":313,"ː":314,"˔":315,"˘":316,"˚":317,"˞":318,"ˠ":319,"ˤ":320,"˥":321,"˦":322,"˧":323,"˨":324,"˩":325,"̀":326,"́":327,"̂":328,"̃":329,"̄":330,"̆":331,"̈":332,"̊":333,"̌":334,"̍":335,"̐":336,"̚":337,"̝":338,"̞":339,"̟":340,"̠":341,"̣":342,"̤":343,"̥":344,"̧":345,"̩":346,"̪":347,"̯":348,"̰":349,"̱":350,"̲":351,"̺":352,"̽":353,"͍":354,"͘":355,"͜":356,"͡":357,"Α":358,"Β":359,"Γ":360,"Δ":361,"Ε":362,"Η":363,"Θ":364,"Ι":365,"Κ":366,"Λ":367,"Μ":368,"Ν":369,"Ξ":370,"Ο":371,"Π":372,"Σ":373,"Τ":374,"Φ":375,"Χ":376,"Ψ":377,"Ω":378,"ά":379,"έ":380,"ή":381,"ί":382,"α":383,"β":384,"γ":385,"δ":386,"ε":387,"ζ":388,"η":389,"θ":390,"ι":391,"κ":392,"λ":393,"μ":394,"ν":395,"ξ":396,"ο":397,"π":398,"ρ":399,"ς":400,"σ":401,"τ":402,"υ":403,"φ":404,"χ":405,"ψ":406,"ω":407,"ό":408,"ύ":409,"ώ":410,"ϕ":411,"Ј":412,"А":413,"Б":414,"В":415,"Г":416,"Д":417,"Е":418,"З":419,"И":420,"Й":421,"К":422,"М":423,"Н":424,"О":425,"П":426,"Р":427,"С":428,"Т":429,"Ч":430,"Ш":431,"Я":432,"а":433,"б":434,"в":435,"г":436,"д":437,"е":438,"ж":439,"з":440,"и":441,"й":442,"к":443,"л":444,"м":445,"н":446,"о":447,"п":448,"р":449,"с":450,"т":451,"у":452,"х":453,"ц":454,"ч":455,"ш":456,"ъ":457,"ы":458,"ь":459,"э":460,"ю":461,"я":462,"ё":463,"і":464,"ј":465,"љ":466,"ў":467,"Կ":468,"Հ":469,"Մ":470,"Ս":471,"ա":472,"բ":473,"ե":474,"թ":475,"ի":476,"կ":477,"հ":478,"ղ":479,"յ":480,"ն":481,"շ":482,"ո":483,"պ":484,"ս":485,"վ":486,"տ":487,"ր":488,"ց":489,"ւ":490,"ք":491,"֤":492,"֫":493,"ֵ":494,"ֶ":495,"ּ":496,"א":497,"ב":498,"ג":499,"ד":500,"ו":501,"ח":502,"י":503,"כ":504,"ל":505,"ם":506,"מ":507,"ן":508,"נ":509,"ס":510,"ע":511,"צ":512,"ר":513,"ש":514,"ת":515,"،":516,"ء":517,"أ":518,"إ":519,"ا":520,"ب":521,"ة":522,"ت":523,"ث":524,"ج":525,"ح":526,"خ":527,"د":528,"ر":529,"ز":530,"س":531,"ش":532,"ص":533,"ط":534,"ع":535,"غ":536,"ف":537,"ق":538,"ك":539,"ل":540,"م":541,"ن":542,"ه":543,"و":544,"ي":545,"ی":546,"ं":547,"अ":548,"आ":549,"उ":550,"क":551,"ग":552,"ट":553,"ड":554,"त":555,"द":556,"न":557,"प":558,"ब":559,"भ":560,"म":561,"य":562,"र":563,"ल":564,"श":565,"ष":566,"स":567,"ह":568,"़":569,"ा":570,"ि":571,"ी":572,"ु":573,"े":574,"ो":575,"्":576,"।":577,"॥":578,"ক":579,"ত":580,"ন":581,"ব":582,"ম":583,"ল":584,"়":585,"া":586,"ি":587,"্":588,"க":589,"ன":590,"ள":591,"்":592,"్":593,"್":594,"്":595,"්":596,"ก":597,"ข":598,"ง":599,"จ":600,"ช":601,"ฐ":602,"ณ":603,"ต":604,"ท":605,"น":606,"ป":607,"พ":608,"ม":609,"ย":610,"ร":611,"ล":612,"ว":613,"ะ":614,"ั":615,"า":616,"ิ":617,"ี":618,"ู":619,"฿":620,"เ":621,"แ":622,"็":623,"่":624,"้":625,"์":626,"་":627,"།":628,"င":629,"ဆ":630,"န":631,"ရ":632,"္":633,"်":634,"გ":635,"დ":636,"ვ":637,"ზ":638,"ი":639,"კ":640,"ო":641,"რ":642,"ს":643,"უ":644,"ც":645,"ძ":646,"წ":647,"ხ":648,"ჯ":649,"჻":650,"፡":651,"ᛃ":652,"ᛋ":653,"ᛟ":654,"ត":655,"ន":656,"ព":657,"ម":658,"រ":659,"ស":660,"ហ":661,"ី":662,"ុ":663,"ោ":664,"ះ":665,"់":666,"្":667,"᷉":668,"ḍ":669,"ḑ":670,"Ḥ":671,"ḥ":672,"ḩ":673,"ḷ":674,"ḻ":675,"ṃ":676,"ṅ":677,"ṇ":678,"ṉ":679,"ṛ":680,"ṟ":681,"Ṣ":682,"ṣ":683,"ṭ":684,"ṯ":685,"ạ":686,"ả":687,"ấ":688,"ầ":689,"ẩ":690,"ẫ":691,"ậ":692,"ắ":693,"ằ":694,"ẵ":695,"ặ":696,"ẹ":697,"ế":698,"ề":699,"ể":700,"ễ":701,"ệ":702,"ị":703,"Ọ":704,"ọ":705,"ỏ":706,"ố":707,"ồ":708,"ổ":709,"ỗ":710,"ộ":711,"ớ":712,"ờ":713,"ở":714,"ợ":715,"ụ":716,"ủ":717,"ứ":718,"ừ":719,"ử":720,"ữ":721,"ự":722,"ỳ":723,"ỵ":724,"ỹ":725,"ἀ":726,"ἄ":727,"Ἀ":728,"ἐ":729,"Ἕ":730,"ἡ":731,"Ἠ":732,"ἰ":733,"ἱ":734,"ἵ":735,"ἶ":736,"Ἰ":737,"ὁ":738,"Ὄ":739,"ὐ":740,"ὑ":741,"ὡ":742,"ὰ":743,"ὲ":744,"ὴ":745,"ὶ":746,"ὸ":747,"ὺ":748,"ὼ":749,"ᾶ":750,"ῆ":751,"ῖ":752,"ῦ":753,"Ῥ":754,"ῶ":755,"ῷ":756,"​":757,"‌":758,"‍":759,"‐":760,"‑":761,"‒":762,"–":763,"—":764,"―":765,"‘":766,"’":767,"‚":768,"“":769,"”":770,"„":771,"†":772,"‡":773,"•":774,"…":775,"‰":776,"′":777,"″":778,"※":779,"‼":780,"‿":781,"⁄":782,"⁊":783,"⁡":784,"⁺":785,"₁":786,"₂":787,"₃":788,"₡":789,"₣":790,"₤":791,"₦":792,"₨":793,"₩":794,"₫":795,"€":796,"₱":797,"₹":798,"℃":799,"ℓ":800,"№":801,"™":802,"⅓":803,"⅔":804,"⅛":805,"⅜":806,"⅝":807,"⅞":808,"←":809,"↑":810,"→":811,"↓":812,"↔":813,"↗":814,"↦":815,"↪":816,"⇄":817,"⇌":818,"∀":819,"∂":820,"∆":821,"∈":822,"∑":823,"−":824,"∕":825,"∖":826,"∗":827,"∘":828,"√":829,"∝":830,"∞":831,"∩":832,"∪":833,"∴":834,"∼":835,"≈":836,"≠":837,"≡":838,"≢":839,"≤":840,"≥":841,"≪":842,"⊂":843,"⊕":844,"⊗":845,"⊙":846,"⊥":847,"⋅":848,"⋯":849,"⌊":850,"⌋":851,"①":852,"②":853,"④":854,"█":855,"▲":856,"★":857,"☆":858,"☉":859,"♀":860,"♠":861,"♣":862,"♥":863,"♦":864,"♩":865,"♪":866,"♭":867,"♮":868,"♯":869,"⟦":870,"⟧":871,"⟨":872,"⟩":873,"⩽":874,"ⴷ":875,"、":876,"。":877,"〈":878,"〉":879,"「":880,"」":881,"『":882,"』":883,"〜":884,"あ":885,"い":886,"ぅ":887,"う":888,"お":889,"か":890,"が":891,"き":892,"く":893,"ぐ":894,"こ":895,"さ":896,"し":897,"じ":898,"す":899,"ず":900,"せ":901,"た":902,"ち":903,"つ":904,"て":905,"と":906,"ど":907,"な":908,"の":909,"は":910,"ば":911,"ふ":912,"へ":913,"ぽ":914,"ま":915,"み":916,"め":917,"よ":918,"ら":919,"り":920,"る":921,"ん":922,"ァ":923,"ア":924,"ィ":925,"イ":926,"ウ":927,"ェ":928,"エ":929,"ォ":930,"オ":931,"カ":932,"ガ":933,"キ":934,"ギ":935,"ク":936,"グ":937,"ケ":938,"コ":939,"ゴ":940,"サ":941,"ザ":942,"シ":943,"ジ":944,"ス":945,"ズ":946,"セ":947,"ゼ":948,"ソ":949,"タ":950,"ダ":951,"チ":952,"ッ":953,"ツ":954,"テ":955,"デ":956,"ト":957,"ド":958,"ナ":959,"ニ":960,"ノ":961,"ハ":962,"バ":963,"パ":964,"ヒ":965,"ビ":966,"フ":967,"ブ":968,"プ":969,"ベ":970,"ペ":971,"ボ":972,"ポ":973,"マ":974,"ミ":975,"ム":976,"メ":977,"モ":978,"ャ":979,"ヤ":980,"ュ":981,"ユ":982,"ョ":983,"ラ":984,"リ":985,"ル":986,"レ":987,"ロ":988,"ワ":989,"ン":990,"ヴ":991,"・":992,"ー":993,"一":994,"三":995,"上":996,"下":997,"不":998,"丑":999,"世":1000,"个":1001,"久":1002,"之":1003,"乙":1004,"二":1005,"五":1006,"亦":1007,"京":1008,"人":1009,"介":1010,"仙":1011,"令":1012,"伝":1013,"住":1014,"佛":1015,"作":1016,"併":1017,"侠":1018,"個":1019,"催":1020,"像":1021,"光":1022,"内":1023,"写":1024,"冴":1025,"净":1026,"凪":1027,"分":1028,"列":1029,"刘":1030,"初":1031,"判":1032,"別":1033,"前":1034,"剛":1035,"剣":1036,"劇":1037,"動":1038,"勝":1039,"北":1040,"匹":1041,"千":1042,"卒":1043,"南":1044,"博":1045,"厘":1046,"双":1047,"台":1048,"号":1049,"同":1050,"名":1051,"君":1052,"呼":1053,"哈":1054,"四":1055,"回":1056,"国":1057,"國":1058,"土":1059,"坂":1060,"場":1061,"境":1062,"士":1063,"外":1064,"大":1065,"天":1066,"太":1067,"女":1068,"姉":1069,"婷":1070,"子":1071,"字":1072,"季":1073,"孩":1074,"守":1075,"宋":1076,"宗":1077,"寔":1078,"寺":1079,"小":1080,"少":1081,"尾":1082,"巨":1083,"廷":1084,"式":1085,"弘":1086,"张":1087,"張":1088,"彼":1089,"後":1090,"心":1091,"思":1092,"愛":1093,"憲":1094,"戦":1095,"房":1096,"所":1097,"撃":1098,"攻":1099,"新":1100,"方":1101,"日":1102,"旦":1103,"早":1104,"星":1105,"春":1106,"時":1107,"書":1108,"月":1109,"朝":1110,"木":1111,"本":1112,"李":1113,"杜":1114,"束":1115,"条":1116,"東":1117,"松":1118,"枚":1119,"條":1120,"植":1121,"椎":1122,"楽":1123,"様":1124,"機":1125,"正":1126,"武":1127,"歩":1128,"死":1129,"殻":1130,"氏":1131,"民":1132,"気":1133,"氣":1134,"水":1135,"氷":1136,"氾":1137,"法":1138,"活":1139,"流":1140,"浅":1141,"海":1142,"溜":1143,"瀬":1144,"火":1145,"無":1146,"版":1147,"特":1148,"王":1149,"瓦":1150,"生":1151,"用":1152,"田":1153,"町":1154,"界":1155,"畫":1156,"皮":1157,"真":1158,"礮":1159,"神":1160,"秋":1161,"積":1162,"空":1163,"章":1164,"箇":1165,"節":1166,"米":1167,"約":1168,"紋":1169,"綾":1170,"緑":1171,"編":1172,"群":1173,"羽":1174,"耕":1175,"聖":1176,"肖":1177,"膺":1178,"芝":1179,"花":1180,"草":1181,"莊":1182,"蛍":1183,"街":1184,"裁":1185,"装":1186,"西":1187,"見":1188,"語":1189,"説":1190,"議":1191,"词":1192,"谷":1193,"路":1194,"軍":1195,"転":1196,"輝":1197,"逆":1198,"進":1199,"道":1200,"遠":1201,"邪":1202,"部":1203,"野":1204,"量":1205,"金":1206,"銀":1207,"銖":1208,"錬":1209,"隊":1210,"隴":1211,"隻":1212,"雄":1213,"集":1214,"雪":1215,"零":1216,"靈":1217,"青":1218,"韓":1219,"風":1220,"鬼":1221,"魂":1222,"魄":1223,"魔":1224,"鼓":1225,"거":1226,"루":1227,"마":1228,"막":1229,"말":1230,"사":1231,"인":1232,"전":1233,"지":1234,"짓":1235,"투":1236,"하":1237,"ﬁ":1238,"﻿":1239,"！":1240,"＆":1241,"（":1242,"）":1243,"，":1244,"－":1245,"：":1246,"＝":1247,"？":1248,"～":1249,"｢":1250,"･":1251,"￥":1252,"th":1253,"in":1254,"er":1255,"an":1256,"the":1257,"on":1258,"ed":1259,"re":1260,"at":1261,"en":1262,"or":1263,"al":1264,"st":1265,"ar":1266,"and":1267,"as":1268,"of":1269,"ing":1270,"es":1271,"to":1272,"is":1273,"it":1274,"ou":1275,"ic":1276,"ion":1277,"le":1278,"he":1279,"ro":1280,"il":1281,"ac":1282,"ent":1283,"ad":1284,"se":1285,"un":1286,"am":1287,"om":1288,"be":1289,"ly":1290,"was":1291,"for":1292,"ch":1293,"ve":1294,"de":1295,"ur":1296,"ol":1297,"ir":1298,"The":1299,"im":1300,"-@":1301,"@-@":1302,"ig":1303,"ver":1304,"ter":1305,"wh":1306,"ow":1307,"ith":1308,"ce":1309,"ay":1310,"con":1311,"id":1312,"ation":1313,"ct":1314,"with":1315,"that":1316,"ag":1317,"te":1318,"by":1319,"us":1320,"ot":1321,"ere":1322,"el":1323,"ri":1324,"ul":1325,"ap":1326,"ut":1327,"19":1328,"et":1329,"res":1330,"ain":1331,"ers":1332,"op":1333,"pl":1334,"com":1335,"his":1336,"rom":1337,"um":1338,"all":1339,"00":1340,"oun":1341,"ab":1342,"unk":1343,"mo":1344,"ist":1345,"su":1346,"ne":1347,"pro":1348,"sh":1349,"from":1350,"pe":1351,"In":1352,"cl":1353,"ate":1354,"are":1355,"art":1356,"li":1357,"tr":1358,"ther":1359,"igh":1360,"os":1361,"di":1362,"em":1363,"ex":1364,"ber":1365,"est":1366,"ich":1367,"were":1368,"ld":1369,"ard":1370,"ill":1371,"oc":1372,"ak":1373,"ast":1374,"ies":1375,"ant":1376,"ong":1377,"per":1378,"qu":1379,"gh":1380,"ment":1381,"ated":1382,"ive":1383,"out":1384,"man":1385,"ame":1386,"ity":1387,"fe":1388,"ess":1389,"our":1390,"had":1391,"od":1392,"end":1393,"ish":1394,"ack":1395,"ort":1396,"one":1397,"als":1398,"ear":1399,"av":1400,"over":1401,"ge":1402,"tw":1403,"af":1404,"which":1405,"ip":1406,"ough":1407,"ound":1408,"but":1409,"not":1410,"ass":1411,"vi":1412,"act":1413,"gr":1414,"ord":1415,"ally":1416,"ave":1417,"str":1418,"ight":1419,"ine":1420,"her":1421,"ary":1422,"rit":1423,"its":1424,"du":1425,"iv":1426,"ud":1427,"pr":1428,"ep":1429,"ian":1430,"if":1431,"St":1432,"Ch":1433,"ore":1434,"20":1435,"fir":1436,"200":1437,"up":1438,"ew":1439,"ould":1440,"ia":1441,"own":1442,"ous":1443,"der":1444,"au":1445,"bo":1446,"bl":1447,"aw":1448,"ction":1449,"wor":1450,"comp":1451,"ev":1452,"ach":1453,"age":1454,"ke":1455,"att":1456,"first":1457,"land":1458,"port":1459,"ign":1460,"ition":1461,"form":1462,"their":1463,"si":1464,"ical":1465,"low":1466,"sc":1467,"lo":1468,"ial":1469,"ser":1470,"tim":1471,"po":1472,"ater":1473,"ll":1474,"also":1475,"He":1476,"who":1477,"br":1478,"int":1479,"part":1480,"ure":1481,"18":1482,"has":1483,"other":1484,"rec":1485,"have":1486,"play":1487,"ome":1488,"ans":1489,"pt":1490,"ust":1491,"cont":1492,"ree":1493,"off":1494,"ok":1495,".@":1496,"@.@":1497,"two":1498,"ile":1499,"ence":1500,"uring":1501,"pres":1502,"been":1503,"me":1504,"ice":1505,"ance":1506,"we":1507,"mer":1508,",@":1509,"@,@":1510,"dis":1511,"201":1512,"pos":1513,"Th":1514,"It":1515,"this":1516,"year":1517,"ory":1518,"after":1519,"ren":1520,"ph":1521,"ult":1522,"cre":1523,"des":1524,"ell":1525,"ace":1526,"ved":1527,"fin":1528,"ark":1529,"ade":1530,"An":1531,"they":1532,"able":1533,"mon":1534,"co":1535,"sp":1536,"incl":1537,"ue":1538,"ite":1539,"ail":1540,"Un":1541,"work":1542,"ever":1543,"ang":1544,"sion":1545,"air":1546,"ff":1547,"time":1548,"inter":1549,"urn":1550,"would":1551,"ations":1552,"ship":1553,"pre":1554,"og":1555,"ced":1556,"into":1557,"cent":1558,"him":1559,"cr":1560,"iz":1561,"ick":1562,"vel":1563,"spe":1564,"she":1565,"mber":1566,"ict":1567,"ates":1568,"no":1569,"ie":1570,"ased":1571,"more":1572,"ited":1573,"ilm":1574,"min":1575,"way":1576,"ty":1577,"old":1578,"ire":1579,"most":1580,"ces":1581,"new":1582,"amp":1583,"son":1584,"fore":1585,"main":1586,"Ar":1587,"bec":1588,"Al":1589,"ry":1590,"any":1591,"ten":1592,"ret":1593,"ase":1594,"used":1595,"ason":1596,"fl":1597,"ann":1598,"includ":1599,"ood":1600,"cond":1601,"cted":1602,"cess":1603,"ings":1604,"ran":1605,"ind":1606,"vis":1607,"ors":1608,"day":1609,"film":1610,"red":1611,"when":1612,"les":1613,"ted":1614,"ered":1615,"rough":1616,"ath":1617,"ild":1618,"comm":1619,"ward":1620,"col":1621,"ton":1622,"ake":1623,"ican":1624,"Au":1625,"Mar":1626,"bu":1627,"ob":1628,"gan":1629,"though":1630,"ts":1631,"ens":1632,"ions":1633,"reg":1634,"een":1635,"sy":1636,"Wh":1637,"during":1638,"ra":1639,"than":1640,"Re":1641,"On":1642,"again":1643,"De":1644,"game":1645,"under":1646,"ose":1647,"so":1648,"ble":1649,"ubl":1650,"nor":1651,"gen":1652,"char":1653,"produ":1654,"199":1655,"only":1656,"ck":1657,"ollow":1658,"them":1659,"about":1660,"row":1661,"ents":1662,"can":1663,"while":1664,"New":1665,"ide":1666,"ational":1667,"some":1668,"song":1669,"En":1670,"later":1671,"rele":1672,"oy":1673,"outh":1674,"led":1675,"tween":1676,"between":1677,"ele":1678,"sing":1679,"three":1680,"10":1681,"ating":1682,"Af":1683,"where":1684,"ron":1685,"through":1686,"num":1687,"coun":1688,"aid":1689,"As":1690,"season":1691,"ics":1692,"ful":1693,"view":1694,"lar":1695,"Amer":1696,"cons":1697,"my":1698,"tain":1699,"ern":1700,"writ":1701,"stru":1702,"sub":1703,"ied":1704,"then":1705,"iver":1706,"rel":1707,"kn":1708,"000":1709,"ular":1710,"dr":1711,"Le":1712,"ters":1713,"high":1714,"second":1715,"Jo":1716,"sel":1717,"made":1718,"med":1719,"set":1720,"Com":1721,"ef":1722,"ames":1723,"bum":1724,"record":1725,"four":1726,"follow":1727,"do":1728,"spec":1729,"go":1730,"loc":1731,"such":1732,"17":1733,"sur":1734,"cap":1735,"ished":1736,"arri":1737,"eng":1738,"No":1739,"before":1740,"atch":1741,"ub":1742,"back":1743,"cur":1744,"there":1745,"team":1746,"well":1747,"15":1748,"mus":1749,"years":1750,"iel":1751,"appe":1752,"ma":1753,"cho":1754,"ven":1755,"add":1756,"inn":1757,"This":1758,"ident":1759,"ks":1760,"sup":1761,"pol":1762,"ific":1763,"album":1764,"Con":1765,"ros":1766,"publ":1767,"reat":1768,"owever":1769,"ily":1770,"call":1771,"..":1772,"Nor":1773,"je":1774,"tem":1775,"fer":1776,"Sh":1777,"gu":1778,"ual":1779,"ative":1780,"many":1781,"being":1782,"point":1783,"unt":1784,"uary":1785,"epis":1786,"ale":1787,"oup":1788,"ond":1789,"ince":1790,"velop":1791,"ode":1792,"against":1793,"number":1794,"At":1795,"ury":1796,"use":1797,"ped":1798,"side":1799,"lead":1800,"ins":1801,"show":1802,"charac":1803,"ft":1804,"After":1805,"sever":1806,"Be":1807,"mem":1808,"war":1809,"16":1810,"ause":1811,"par":1812,"appear":1813,"long":1814,"found":1815,"became":1816,"ious":1817,"rece":1818,"Brit":1819,"12":1820,"ash":1821,"including":1822,"like":1823,"United":1824,"serv":1825,"ese":1826,"both":1827,"io":1828,"hn":1829,"orn":1830,"series":1831,"Se":1832,"198":1833,"feat":1834,"ise":1835,"cy":1836,"ost":1837,"line":1838,"mi":1839,"cri":1840,"igin":1841,"194":1842,"did":1843,"ended":1844,"She":1845,"eral":1846,"rop":1847,"develop":1848,"tri":1849,"mill":1850,"contin":1851,"ments":1852,"dire":1853,"down":1854,"ities":1855,"cer":1856,"ures":1857,"ley":1858,"ock":1859,"Eng":1860,"suc":1861,"head":1862,"pop":1863,"30":1864,"diff":1865,"dec":1866,"road":1867,"John":1868,"run":1869,"pass":1870,"az":1871,"episode":1872,"ird":1873,"War":1874,"uch":1875,"said":1876,"leg":1877,"west":1878,"Wor":1879,"could":1880,"ouse":1881,"ress":1882,"por":1883,"several":1884,"erson":1885,"mis":1886,"American":1887,"known":1888,"peri":1889,"Ro":1890,"vol":1891,"origin":1892,"vid":1893,"lin":1894,"ield":1895,"197":1896,"Sc":1897,"arch":1898,"comple":1899,"rest":1900,"ised":1901,"14":1902,"196":1903,"II":1904,"cord":1905,"For":1906,"ually":1907,"sign":1908,"self":1909,"music":1910,"Gr":1911,"stem":1912,"remain":1913,"return":1914,"hel":1915,"bed":1916,"began":1917,"cept":1918,"oper":1919,"design":1920,"Ger":1921,"try":1922,"ste":1923,"Br":1924,"ting":1925,"ople":1926,"sm":1927,"chool":1928,"state":1929,"early":1930,"13":1931,"aking":1932,"ah":1933,"cover":1934,"near":1935,"released":1936,"ball":1937,"dist":1938,"car":1939,"che":1940,"ived":1941,"US":1942,"Col":1943,"descri":1944,"until":1945,"une":1946,"called":1947,"ject":1948,"success":1949,"open":1950,"plac":1951,"men":1952,"trans":1953,"present":1954,"arr":1955,"Tr":1956,"hist":1957,"fam":1958,"ross":1959,"olog":1960,"May":1961,"king":1962,"offic":1963,"hy":1964,"get":1965,"overn":1966,"band":1967,"ially":1968,"crit":1969,"group":1970,"gg":1971,"gust":1972,"val":1973,"less":1974,"ists":1975,"along":1976,"may":1977,"vent":1978,"ves":1979,"ms":1980,"bers":1981,"nam":1982,"50":1983,"million":1984,"ower":1985,"mil":1986,"Cl":1987,"British":1988,"tow":1989,"jor":1990,"xt":1991,"Sep":1992,"ving":1993,"sim":1994,"these":1995,"bre":1996,"cast":1997,"met":1998,"come":1999,"enn":2000,"fect":2001,"ather":2002,"ric":2003,"attack":2004,"ized":2005,"oci":2006,"cut":2007,"stral":2008,"tember":2009,"cle":2010,"national":2011,"Wil":2012,"September":2013,"Sp":2014,"now":2015,"August":2016,"World":2017,"ured":2018,"stor":2019,"requ":2020,"States":2021,"batt":2022,"took":2023,"continu":2024,"let":2025,"large":2026,"same":2027,"Ju":2028,"people":2029,"dep":2030,"character":2031,"oot":2032,"because":2033,"und":2034,"vide":2035,"light":2036,"Car":2037,"ib":2038,"position":2039,"var":2040,"grap":2041,"read":2042,"around":2043,"11":2044,"result":2045,"ism":2046,"ired":2047,"Oc":2048,"start":2049,"km":2050,"Is":2051,"class":2052,"aving":2053,"ctor":2054,"wee":2055,"Austral":2056,"ivers":2057,"Jan":2058,"Bl":2059,"sk":2060,"Ad":2061,"cour":2062,"aim":2063,"pon":2064,"support":2065,"formed":2066,"vision":2067,"oth":2068,"mark":2069,"la":2070,"build":2071,"ca":2072,"north":2073,"inc":2074,"following":2075,"life":2076,"six":2077,"allow":2078,"ants":2079,"tal":2080,"system":2081,"However":2082,"ork":2083,"ison":2084,"track":2085,"Octo":2086,"prom":2087,"Pl":2088,"consid":2089,"aft":2090,"each":2091,"received":2092,"urch":2093,"October":2094,"rist":2095,"ime":2096,"ained":2097,"will":2098,"ium":2099,"Pr":2100,"West":2101,"place":2102,"ility":2103,"govern":2104,"very":2105,"ax":2106,"ys":2107,"sol":2108,"thern":2109,"five":2110,"liam":2111,"area":2112,"ling":2113,"just":2114,"ru":2115,"ars":2116,"stand":2117,"century":2118,"wards":2119,"right":2120,"appro":2121,"They":2122,"def":2123,"match":2124,"city":2125,"North":2126,"partic":2127,"ately":2128,"report":2129,"By":2130,"York":2131,"ple":2132,"rote":2133,"public":2134,"June":2135,"world":2136,"contro":2137,"book":2138,"giv":2139,"tle":2140,"top":2141,"small":2142,"major":2143,"ked":2144,"cording":2145,"King":2146,"jo":2147,"ground":2148,"July":2149,"ina":2150,"field":2151,"Nove":2152,"last":2153,"November":2154,"Man":2155,"played":2156,"Can":2157,"organ":2158,"what":2159,"ger":2160,"turn":2161,"atter":2162,"ored":2163,"25":2164,"east":2165,"person":2166,"since":2167,"tit":2168,"town":2169,"single":2170,"gun":2171,"ional":2172,"lish":2173,"Apr":2174,"sequ":2175,"March":2176,"reach":2177,"April":2178,"Fe":2179,"app":2180,"aged":2181,"arm":2182,"Ac":2183,"even":2184,"care":2185,"ude":2186,"ural":2187,"name":2188,"won":2189,"pri":2190,"ster":2191,"Eu":2192,"power":2193,"Mc":2194,"Ge":2195,"hal":2196,"Co":2197,"0s":2198,"differ":2199,"dom":2200,"vious":2201,"Coun":2202,"ient":2203,"lit":2204,"idge":2205,"bro":2206,"ague":2207,"Indi":2208,"ined":2209,"final":2210,"test":2211,"left":2212,"South":2213,"ref":2214,"due":2215,"south":2216,"event":2217,"During":2218,"version":2219,"udi":2220,"gre":2221,"school":2222,"ages":2223,"list":2224,"Dece":2225,"ank":2226,"avy":2227,"ica":2228,"German":2229,"December":2230,"third":2231,"ilt":2232,"incre":2233,"aff":2234,"water":2235,"Ste":2236,"Me":2237,"Ph":2238,"ision":2239,"month":2240,"Ed":2241,"moved":2242,"ier":2243,"much":2244,"another":2245,"January":2246,"expl":2247,"child":2248,"included":2249,"named":2250,"ets":2251,"based":2252,"195":2253,"We":2254,"issu":2255,"claim":2256,"government":2257,"ships":2258,"wrote":2259,"camp":2260,"kill":2261,"193":2262,"ians":2263,"All":2264,"apan":2265,"ales":2266,"When":2267,"ons":2268,"home":2269,"ls":2270,"chan":2271,"short":2272,"death":2273,"Pe":2274,"story":2275,"Or":2276,"Japan":2277,"bert":2278,"ane":2279,"order":2280,"ute":2281,"24":2282,"ought":2283,"ature":2284,"ently":2285,"Gu":2286,"roy":2287,"ner":2288,"ext":2289,"ically":2290,"ody":2291,"tempt":2292,"press":2293,"make":2294,"using":2295,"family":2296,"review":2297,"Pro":2298,"ital":2299,"species":2300,"oss":2301,"pect":2302,"ik":2303,"ution":2304,"flu":2305,"hand":2306,"house":2307,"described":2308,"ement":2309,"rench":2310,"previous":2311,"fact":2312,"...":2313,"dam":2314,"ney":2315,"dest":2316,"ards":2317,"rown":2318,"forman":2319,"late":2320,"Euro":2321,"beli":2322,"cas":2323,"urther":2324,"thing":2325,"built":2326,"real":2327,"gener":2328,"former":2329,"ilar":2330,"ified":2331,"oute":2332,"Bo":2333,"ene":2334,"best":2335,"attempt":2336,"placed":2337,"ler":2338,"tak":2339,"mp":2340,"games":2341,"tract":2342,"held":2343,"polit":2344,"command":2345,"ness":2346,"colle":2347,"still":2348,"stud":2349,"put":2350,"ety":2351,"those":2352,"stit":2353,"original":2354,"ared":2355,"His":2356,"constru":2357,"addition":2358,"Mon":2359,"gram":2360,"bruary":2361,"February":2362,"lim":2363,"ford":2364,"augh":2365,"next":2366,"vo":2367,"effect":2368,"anc":2369,"Christ":2370,"There":2371,"gy":2372,"fall":2373,"performan":2374,"mid":2375,"fel":2376,"members":2377,"fri":2378,"den":2379,"Par":2380,"sent":2381,"rican":2382,"21":2383,"ctions":2384,"ences":2385,"National":2386,"ator":2387,"mar":2388,"Gen":2389,"100":2390,"Europe":2391,"iversity":2392,"adv":2393,"days":2394,"ats":2395,"see":2396,"period":2397,"within":2398,"mit":2399,"Li":2400,"French":2401,"ham":2402,"22":2403,"role":2404,"although":2405,"release":2406,"move":2407,"init":2408,"wind":2409,"video":2410,"thor":2411,"ines":2412,"ush":2413,"half":2414,"say":2415,"2010":2416,"hip":2417,"bur":2418,"estab":2419,"came":2420,"ze":2421,"cor":2422,"ropical":2423,"continued":2424,"William":2425,"round":2426,"Ser":2427,"23":2428,"wom":2429,"ps":2430,"Her":2431,"law":2432,"win":2433,"aining":2434,"craft":2435,"And":2436,"na":2437,"uc":2438,"ains":2439,"ning":2440,"ribut":2441,"ulation":2442,"sou":2443,"posed":2444,"hum":2445,"uss":2446,"ones":2447,"however":2448,"itary":2449,"ris":2450,"ending":2451,"27":2452,"ched":2453,"2008":2454,"inning":2455,"fac":2456,"often":2457,"2009":2458,"few":2459,"you":2460,"Geor":2461,"ral":2462,"imes":2463,"ampion":2464,"equ":2465,"ister":2466,"stri":2467,"take":2468,"ali":2469,"mag":2470,"rad":2471,"local":2472,"28":2473,"friend":2474,"2011":2475,"similar":2476,"player":2477,"sen":2478,"Ear":2479,"Air":2480,"among":2481,"Fran":2482,"production":2483,"force":2484,"beg":2485,"Mich":2486,"pite":2487,"Des":2488,"wood":2489,"went":2490,"different":2491,"Inter":2492,"ior":2493,"mission":2494,"ix":2495,"possi":2496,"chang":2497,"26":2498,"Bar":2499,"storm":2500,"England":2501,"ove":2502,"ony":2503,"atic":2504,"Char":2505,"further":2506,"ery":2507,"40":2508,"strong":2509,"One":2510,"night":2511,"week":2512,"considered":2513,"company":2514,"level":2515,"sty":2516,"served":2517,"ides":2518,"Mus":2519,"post":2520,"Dav":2521,"2007":2522,"ided":2523,"career":2524,"ices":2525,"fire":2526,"Har":2527,"aver":2528,"provid":2529,"City":2530,"having":2531,"fort":2532,"ively":2533,"East":2534,"action":2535,"ged":2536,"Park":2537,"commun":2538,"exp":2539,"trad":2540,"tele":2541,"English":2542,"uck":2543,"bas":2544,"fron":2545,"enter":2546,"every":2547,"without":2548,"history":2549,"Although":2550,"refer":2551,"ives":2552,"club":2553,"hold":2554,"studi":2555,"wide":2556,"2012":2557,"ops":2558,"written":2559,"Scot":2560,"become":2561,"lands":2562,"stead":2563,"board":2564,"respon":2565,"Fr":2566,"influ":2567,"Lond":2568,"reet":2569,"Ang":2570,"London":2571,"ink":2572,"graph":2573,"que":2574,"sound":2575,"Batt":2576,"foot":2577,"With":2578,"River":2579,"ggest":2580,"invol":2581,"suggest":2582,"29":2583,"ung":2584,"So":2585,"190":2586,"tro":2587,"given":2588,"announ":2589,"ington":2590,"divid":2591,"iss":2592,"prof":2593,"oung":2594,"Ex":2595,"bus":2596,"mand":2597,"want":2598,"key":2599,"change":2600,"comb":2601,"reen":2602,"building":2603,"Mo":2604,"High":2605,"Canad":2606,"successful":2607,"imp":2608,"Te":2609,"iment":2610,"father":2611,"gave":2612,"University":2613,"close":2614,"published":2615,"To":2616,"import":2617,"common":2618,"stated":2619,"Ne":2620,"seven":2621,"Sy":2622,"cop":2623,"rent":2624,"sure":2625,"never":2626,"While":2627,"dri":2628,"good":2629,"ai":2630,"ailed":2631,"returned":2632,"bor":2633,"total":2634,"produced":2635,"beh":2636,"ae":2637,"ug":2638,"Pol":2639,"face":2640,"anim":2641,"country":2642,"sw":2643,"omin":2644,"prote":2645,"eved":2646,"Fl":2647,"hour":2648,"fr":2649,"quad":2650,"away":2651,"find":2652,"popular":2653,"tour":2654,"Div":2655,"sit":2656,"reported":2657,"del":2658,"aren":2659,"omet":2660,"lost":2661,"ably":2662,"2006":2663,"program":2664,"aign":2665,"great":2666,"compos":2667,"ways":2668,"particular":2669,"draw":2670,"vest":2671,"making":2672,"Cor":2673,"include":2674,"forces":2675,"According":2676,"decl":2677,"author":2678,"struct":2679,"chn":2680,"interest":2681,"recorded":2682,"how":2683,"indu":2684,"vers":2685,"Dr":2686,"arried":2687,"need":2688,"direct":2689,"vict":2690,"fle":2691,"plan":2692,"urrican":2693,"body":2694,"itions":2695,"ology":2696,"bar":2697,"site":2698,"ploy":2699,"should":2700,"aur":2701,"Phil":2702,"ama":2703,"service":2704,"suff":2705,"quar":2706,"performance":2707,"moder":2708,"ument":2709,"died":2710,"teen":2711,"These":2712,"times":2713,"capt":2714,"soci":2715,"ox":2716,"coming":2717,"grad":2718,"aircraft":2719,"Roy":2720,"military":2721,"Australia":2722,"himself":2723,"2013":2724,"pen":2725,"flo":2726,"rock":2727,"intro":2728,"fan":2729,"battle":2730,"ned":2731,"tell":2732,"depend":2733,"Jack":2734,"sum":2735,"agre":2736,"rew":2737,"room":2738,"net":2739,"songs":2740,"pur":2741,"fun":2742,"member":2743,"Am":2744,"Pres":2745,"General":2746,"iness":2747,"State":2748,"development":2749,"critic":2750,"ana":2751,"Rep":2752,"elect":2753,"xim":2754,"front":2755,"aul":2756,"alth":2757,"search":2758,"represent":2759,"ened":2760,"aster":2761,"itch":2762,"look":2763,"Min":2764,"itive":2765,"BC":2766,"189":2767,"ael":2768,"histor":2769,"developed":2770,"James":2771,"akes":2772,"acy":2773,"istr":2774,"ges":2775,"destroy":2776,"medi":2777,"control":2778,"introdu":2779,"gl":2780,"sl":2781,"children":2782,"remained":2783,"Sw":2784,"Army":2785,"star":2786,"nal":2787,"range":2788,"fav":2789,"Rom":2790,"chart":2791,"characters":2792,"ption":2793,"title":2794,"vir":2795,"months":2796,"60":2797,"clear":2798,"Sm":2799,"ither":2800,"mm":2801,"campaign":2802,"ey":2803,"ues":2804,"occur":2805,"League":2806,"urricane":2807,"ising":2808,"taken":2809,"ense":2810,"cult":2811,"rap":2812,"tropical":2813,"eight":2814,"ream":2815,"gether":2816,"van":2817,"compet":2818,"felt":2819,"across":2820,"signific":2821,"cir":2822,"ban":2823,"ability":2824,"seen":2825,"writing":2826,"project":2827,"disc":2828,"omb":2829,"ering":2830,"Su":2831,"ots":2832,"bridge":2833,"too":2834,"station":2835,"Division":2836,"gest":2837,"tar":2838,"Cap":2839,"appeared":2840,"America":2841,"announced":2842,"pra":2843,"pec":2844,"noted":2845,"reached":2846,"alter":2847,"George":2848,"Tw":2849,"appoint":2850,"Japanese":2851,"County":2852,"experi":2853,"cil":2854,"activ":2855,"created":2856,"areas":2857,"television":2858,"Hen":2859,"fight":2860,"Road":2861,"works":2862,"2005":2863,"uses":2864,"ille":2865,"gin":2866,"saw":2867,"prim":2868,"performed":2869,"various":2870,"cost":2871,"political":2872,"lect":2873,"Street":2874,"complete":2875,"followed":2876,"break":2877,"inv":2878,"full":2879,"hor":2880,"Per":2881,"iting":2882,"players":2883,"trave":2884,"style":2885,"race":2886,"covered":2887,"ality":2888,"2014":2889,"Ma":2890,"arded":2891,"ago":2892,"process":2893,"black":2894,"mph":2895,"abor":2896,"mb":2897,"mix":2898,"mot":2899,"killed":2900,"antic":2901,"help":2902,"points":2903,"wall":2904,"Mad":2905,"ief":2906,"ances":2907,"ible":2908,"hit":2909,"lished":2910,"throughout":2911,"live":2912,"lines":2913,"sess":2914,"bet":2915,"debut":2916,"formation":2917,"together":2918,"techn":2919,"little":2920,"har":2921,"stat":2922,"sex":2923,"significant":2924,"established":2925,"non":2926,"meet":2927,"broad":2928,"ization":2929,"construction":2930,"fem":2931,"Australian":2932,"coast":2933,"icult":2934,"thought":2935,"Thom":2936,"bel":2937,"miles":2938,"pair":2939,"Reg":2940,"aval":2941,"earli":2942,"oto":2943,"enced":2944,"does":2945,"impro":2946,"rain":2947,"stage":2948,"tra":2949,"pain":2950,"entire":2951,"David":2952,"Michael":2953,"born":2954,"acc":2955,"odes":2956,"far":2957,"young":2958,"Rich":2959,"ission":2960,"voc":2961,"got":2962,"special":2963,"route":2964,"El":2965,"Part":2966,"relation":2967,"decided":2968,"ators":2969,"conom":2970,"conne":2971,"women":2972,"Bill":2973,"ivil":2974,"started":2975,"case":2976,"caused":2977,"You":2978,"San":2979,"general":2980,"playing":2981,"features":2982,"Med":2983,"scri":2984,"white":2985,"grow":2986,"once":2987,"eventually":2988,"aves":2989,"ho":2990,"sell":2991,"isted":2992,"House":2993,"crew":2994,"ample":2995,"manag":2996,"tee":2997,"ull":2998,"Royal":2999,"sold":3000,"feet":3001,"host":3002,"added":3003,"Fin":3004,"ald":3005,"Qu":3006,"located":3007,"opened":3008,"stant":3009,"modern":3010,"quadron":3011,"termin":3012,"Hist":3013,"188":3014,"pat":3015,"idence":3016,"ampionship":3017,"base":3018,"reek":3019,"Some":3020,"ife":3021,"ensive":3022,"itar":3023,"ring":3024,"Ital":3025,"instead":3026,"inj":3027,"theast":3028,"vari":3029,"peak":3030,"section":3031,"important":3032,"clos":3033,"Music":3034,"cret":3035,"utes":3036,"word":3037,"Black":3038,"Don":3039,"Comp":3040,"moun":3041,"completed":3042,"possible":3043,"hon":3044,"cross":3045,"ination":3046,"ends":3047,"ocial":3048,"worked":3049,"ov":3050,"current":3051,"others":3052,"cause":3053,"population":3054,"My":3055,"oney":3056,"free":3057,"audi":3058,"Mal":3059,"2004":3060,"mater":3061,"Bel":3062,"ying":3063,"lled":3064,"fig":3065,"pred":3066,"uel":3067,"leading":3068,"guns":3069,"Sch":3070,"pie":3071,"Po":3072,"oted":3073,"rather":3074,"don":3075,"typ":3076,"loss":3077,"behind":3078,"Lu":3079,"quest":3080,"tre":3081,"church":3082,"Ber":3083,"upon":3084,"Robert":3085,"31":3086,"ceed":3087,"forced":3088,"Hol":3089,"pract":3090,"dle":3091,"comment":3092,"lack":3093,"era":3094,"invest":3095,"ask":3096,"heavy":3097,"mother":3098,"France":3099,"2015":3100,"fif":3101,"inch":3102,"Cent":3103,"lie":3104,"vill":3105,"ays":3106,"ecut":3107,"subsequ":3108,"party":3109,"Russ":3110,"respect":3111,"School":3112,"Act":3113,"ming":3114,"difficult":3115,"proble":3116,"Angel":3117,"know":3118,"novel":3119,"accept":3120,"reve":3121,"Vi":3122,"Ab":3123,"working":3124,"joined":3125,"associ":3126,"human":3127,"separ":3128,"Wash":3129,"weeks":3130,"yn":3131,"70":3132,"term":3133,"scene":3134,"originally":3135,"Henry":3136,"avail":3137,"hard":3138,"coll":3139,"ata":3140,"ogn":3141,"pression":3142,"almost":3143,"NA":3144,"asing":3145,"Battle":3146,"ories":3147,"damage":3148,"scored":3149,"ties":3150,"allowed":3151,"Ham":3152,"spir":3153,"inst":3154,"angu":3155,"mass":3156,"fourth":3157,"Ale":3158,"approach":3159,"Em":3160,"Best":3161,"ready":3162,"igned":3163,"provided":3164,"ials":3165,"ino":3166,"engine":3167,"35":3168,"Cr":3169,"80":3170,"ival":3171,"goal":3172,"claimed":3173,"Fir":3174,"ament":3175,"ope":3176,"drop":3177,"wanted":3178,"lower":3179,"amb":3180,"regular":3181,"employ":3182,"Paul":3183,"cup":3184,"Port":3185,"brought":3186,"Vir":3187,"compan":3188,"tradition":3189,"nat":3190,"individ":3191,"500":3192,"featured":3193,"Red":3194,"Cour":3195,"least":3196,"Que":3197,"aut":3198,"laun":3199,"President":3200,"wife":3201,"towards":3202,"hest":3203,"econom":3204,"gar":3205,"cell":3206,"average":3207,"business":3208,"soon":3209,"passed":3210,"region":3211,"Mil":3212,"runs":3213,"super":3214,"TV":3215,"bal":3216,"recogn":3217,"aps":3218,"cred":3219,"Washington":3220,"tempor":3221,"critics":3222,"western":3223,"estim":3224,"quick":3225,"cts":3226,"court":3227,"either":3228,"azine":3229,"defe":3230,"Play":3231,"office":3232,"plann":3233,"186":3234,"contract":3235,"sour":3236,"profess":3237,"redu":3238,"counter":3239,"leng":3240,"emy":3241,"troops":3242,"forms":3243,"Mor":3244,"example":3245,"rail":3246,"merc":3247,"nomin":3248,"Other":3249,"rid":3250,"ula":3251,"Mac":3252,"foc":3253,"icated":3254,"cing":3255,"finished":3256,"hom":3257,"army":3258,"Res":3259,"nia":3260,"dou":3261,"ids":3262,"Despite":3263,"Je":3264,"rul":3265,"2003":3266,"concl":3267,"Follow":3268,"shot":3269,"ades":3270,"feel":3271,"Dan":3272,"generally":3273,"mult":3274,"asy":3275,"condu":3276,"proper":3277,"Game":3278,"circ":3279,"ills":3280,"ply":3281,"Gl":3282,"whe":3283,"ico":3284,"det":3285,"fed":3286,"Colle":3287,"events":3288,"aper":3289,"length":3290,"believed":3291,"compl":3292,"osp":3293,"cert":3294,"ius":3295,"mun":3296,"First":3297,"Following":3298,"particip":3299,"fre":3300,"bes":3301,"keep":3302,"Cup":3303,"parts":3304,"sea":3305,"mal":3306,"aled":3307,"anti":3308,"nine":3309,"scen":3310,"Mary":3311,"replaced":3312,"nel":3313,"fund":3314,"Star":3315,"victory":3316,"bound":3317,"designed":3318,"ention":3319,"island":3320,"available":3321,"official":3322,"Dep":3323,"involved":3324,"iction":3325,"hours":3326,"ping":3327,"conc":3328,"sele":3329,"Two":3330,"opening":3331,"European":3332,"president":3333,"prison":3334,"evol":3335,"Lou":3336,"itor":3337,"ological":3338,"stop":3339,"asked":3340,"ential":3341,"turned":3342,"tor":3343,"execut":3344,"certain":3345,"comes":3346,"tic":3347,"hous":3348,"exist":3349,"director":3350,"hab":3351,"erous":3352,"saying":3353,"bri":3354,"alk":3355,"threat":3356,"ports":3357,"Mer":3358,"Sun":3359,"commit":3360,"75":3361,"appearance":3362,"ount":3363,"2000":3364,"ience":3365,"45":3366,"cycl":3367,"Route":3368,"stone":3369,"istic":3370,"ighest":3371,"love":3372,"highway":3373,"largest":3374,"minutes":3375,"park":3376,"Roman":3377,"southern":3378,"watch":3379,"writer":3380,"Scott":3381,"survi":3382,"taking":3383,"tel":3384,"Republ":3385,"going":3386,"highest":3387,"From":3388,"Church":3389,"earlier":3390,"initially":3391,"2001":3392,"Mid":3393,"ishing":3394,"nd":3395,"training":3396,"particularly":3397,"percent":3398,"vice":3399,"mir":3400,"sil":3401,"lear":3402,"Atl":3403,"cal":3404,"lying":3405,"ordered":3406,"Sing":3407,"ership":3408,"White":3409,"Navy":3410,"educ":3411,"assist":3412,"must":3413,"Charles":3414,"Kingdom":3415,"issue":3416,"ize":3417,"Val":3418,"Mart":3419,"graphy":3420,"Do":3421,"ha":3422,"signed":3423,"bit":3424,"weak":3425,"Off":3426,"hib":3427,"ateg":3428,"Thomas":3429,"pond":3430,"pot":3431,"central":3432,"box":3433,"tries":3434,"studio":3435,"social":3436,"maintain":3437,"praised":3438,"thus":3439,"uture":3440,"pected":3441,"Hall":3442,"International":3443,"speed":3444,"prec":3445,"But":3446,"ency":3447,"ville":3448,"alifor":3449,"langu":3450,"Smith":3451,"Mag":3452,"date":3453,"Du":3454,"units":3455,"northern":3456,"pers":3457,"reason":3458,"gress":3459,"increased":3460,"ception":3461,"bill":3462,"ification":3463,"Virgin":3464,"hurricane":3465,"deal":3466,"bow":3467,"2002":3468,"research":3469,"relig":3470,"depart":3471,"Bur":3472,"past":3473,"90":3474,"type":3475,"stry":3476,"meas":3477,"Canada":3478,"deli":3479,"ape":3480,"via":3481,"Califor":3482,"commission":3483,"fantry":3484,"AA":3485,"Dis":3486,"pay":3487,"Bay":3488,"ta":3489,"Cam":3490,"rac":3491,"immedi":3492,"mean":3493,"ayed":3494,"daugh":3495,"rian":3496,"Pri":3497,"ilities":3498,"relationship":3499,"acqu":3500,"agon":3501,"Peter":3502,"pressed":3503,"Richard":3504,"za":3505,"Pal":3506,"omer":3507,"Indian":3508,"imin":3509,"independ":3510,"bomb":3511,"better":3512,"usually":3513,"told":3514,"California":3515,"winds":3516,"Alex":3517,"Bro":3518,"states":3519,"enough":3520,"Union":3521,"Sen":3522,"icket":3523,"ken":3524,"hol":3525,"positive":3526,"Sam":3527,"sal":3528,"commerc":3529,"Court":3530,"Ho":3531,"Island":3532,"concern":3533,"jour":3534,"sat":3535,"sed":3536,"aring":3537,"uk":3538,"spent":3539,"ference":3540,"according":3541,"Brown":3542,"Ben":3543,"Mi":3544,"above":3545,"appointed":3546,"rup":3547,"screen":3548,"phys":3549,"outside":3550,"arily":3551,"God":3552,"films":3553,"Great":3554,"Award":3555,"ume":3556,"tion":3557,"previously":3558,"football":3559,"script":3560,"responsi":3561,"accoun":3562,"icle":3563,"quare":3564,"Cong":3565,"contribut":3566,"ston":3567,"ara":3568,"recording":3569,"Company":3570,"Sal":3571,"Associ":3572,"standing":3573,"active":3574,"Tom":3575,"failed":3576,"defin":3577,"access":3578,"load":3579,"required":3580,"alion":3581,"bird":3582,"usion":3583,"mur":3584,"reng":3585,"Germany":3586,"elements":3587,"occup":3588,"lay":3589,"NY":3590,"ems":3591,"overnor":3592,"Rock":3593,"Vict":3594,"treat":3595,"ication":3596,"vin":3597,"187":3598,"ener":3599,"directed":3600,"reviews":3601,"India":3602,"viol":3603,"interview":3604,"groups":3605,"ometimes":3606,"itself":3607,"give":3608,"Ap":3609,"Christian":3610,"La":3611,"sey":3612,"Mark":3613,"reme":3614,"despite":3615,"Sou":3616,"gir":3617,"atin":3618,"score":3619,"respond":3620,"vert":3621,"aters":3622,"inner":3623,"Str":3624,"thod":3625,"cru":3626,"prob":3627,"III":3628,"Times":3629,"ique":3630,"soldi":3631,"perform":3632,"beginning":3633,"UK":3634,"ministr":3635,"bour":3636,"Ter":3637,"introduced":3638,"College":3639,"Sk":3640,"space":3641,"happ":3642,"onto":3643,"streng":3644,"frequ":3645,"whose":3646,"flight":3647,"ida":3648,"transfer":3649,"tur":3650,"priv":3651,"Mex":3652,"oring":3653,"sus":3654,"prevent":3655,"Western":3656,"changes":3657,"league":3658,"Cast":3659,"idea":3660,"ept":3661,"defeated":3662,"igan":3663,"brother":3664,"Sim":3665,"ault":3666,"edy":3667,"ga":3668,"Hill":3669,"Sovi":3670,"Jer":3671,"election":3672,"additional":3673,"Gold":3674,"conf":3675,"future":3676,"gold":3677,"Span":3678,"whom":3679,"Ke":3680,"international":3681,"poor":3682,"appl":3683,"pil":3684,"ases":3685,"jud":3686,"Grand":3687,"Awards":3688,"structure":3689,"ns":3690,"exten":3691,"native":3692,"anal":3693,"evidence":3694,"changed":3695,"quickly":3696,"center":3697,"argu":3698,"Force":3699,"Tri":3700,"tom":3701,"already":3702,"specific":3703,"That":3704,"river":3705,"market":3706,"situ":3707,"radio":3708,"Day":3709,"photo":3710,"coach":3711,"sem":3712,"material":3713,"doc":3714,"Most":3715,"aint":3716,"agreed":3717,"arrived":3718,"civil":3719,"Britain":3720,"Bu":3721,"likely":3722,"slow":3723,"atory":3724,"Met":3725,"study":3726,"staff":3727,"decision":3728,"ctive":3729,"dies":3730,"useum":3731,"emp":3732,"lyr":3733,"subject":3734,"umb":3735,"lies":3736,"limited":3737,"sometimes":3738,"fleet":3739,"might":3740,"female":3741,"money":3742,"anch":3743,"surface":3744,"response":3745,"names":3746,"Film":3747,"espec":3748,"icted":3749,"course":3750,"Mill":3751,"spr":3752,"magazine":3753,"Later":3754,"especially":3755,"actions":3756,"Chin":3757,"estimated":3758,"ded":3759,"hop":3760,"food":3761,"apt":3762,"Championship":3763,"Victor":3764,"pet":3765,"ben":3766,"nation":3767,"33":3768,"carried":3769,"Pac":3770,"flood":3771,"broadcast":3772,"flow":3773,"consider":3774,"liament":3775,"community":3776,"shows":3777,"ples":3778,"guitar":3779,"Frank":3780,"prepar":3781,"sch":3782,"listed":3783,"scenes":3784,"paren":3785,"uded":3786,"eastern":3787,"size":3788,"remaining":3789,"venue":3790,"musical":3791,"rate":3792,"1999":3793,"bi":3794,"berg":3795,"plant":3796,"arrison":3797,"related":3798,"text":3799,"minor":3800,"Early":3801,"division":3802,"Over":3803,"personal":3804,"becoming":3805,"Los":3806,"larger":3807,"natural":3808,"cul":3809,"latter":3810,"isl":3811,"Virginia":3812,"bell":3813,"bot":3814,"entered":3815,"emer":3816,"media":3817,"police":3818,"object":3819,"Pat":3820,"rights":3821,"suit":3822,"summer":3823,"approxim":3824,"cis":3825,"pressure":3826,"married":3827,"yard":3828,"teams":3829,"suggested":3830,"Year":3831,"brief":3832,"arrang":3833,"ror":3834,"investig":3835,"liter":3836,"itz":3837,"surround":3838,"establish":3839,"daughter":3840,"Just":3841,"36":3842,"Jackson":3843,"exper":3844,"Second":3845,"students":3846,"temporary":3847,"kil":3848,"tax":3849,"ena":3850,"effects":3851,"Di":3852,"37":3853,"prior":3854,"favor":3855,"Tex":3856,"Chic":3857,"tons":3858,"episodes":3859,"woman":3860,"fit":3861,"If":3862,"els":3863,"alled":3864,"Tour":3865,"destroyed":3866,"winning":3867,"Louis":3868,"Flor":3869,"clim":3870,"worth":3871,"iter":3872,"Oly":3873,"leaving":3874,"Fle":3875,"Spanish":3876,"Ty":3877,"mor":3878,"sett":3879,"irth":3880,"selves":3881,"avo":3882,"Olymp":3883,"mode":3884,"tracks":3885,"join":3886,"viron":3887,"equip":3888,"Aust":3889,"Green":3890,"Club":3891,"Lord":3892,"bs":3893,"aj":3894,"fail":3895,"igade":3896,"reli":3897,"sons":3898,"provide":3899,"idents":3900,"relative":3901,"pan":3902,"mocr":3903,"polic":3904,"territ":3905,"Pre":3906,"burg":3907,"intended":3908,"vie":3909,"proposed":3910,"influence":3911,"overall":3912,"Party":3913,"32":3914,"qual":3915,"moving":3916,"aries":3917,"spo":3918,"38":3919,"verse":3920,"running":3921,"ening":3922,"distr":3923,"artment":3924,"supported":3925,"big":3926,"Soviet":3927,"occas":3928,"fully":3929,"Association":3930,"escap":3931,"quarter":3932,"ander":3933,"purch":3934,"thers":3935,"ek":3936,"expected":3937,"Cal":3938,"Rob":3939,"burn":3940,"fell":3941,"nearly":3942,"49":3943,"Chicago":3944,"abs":3945,"lot":3946,"Chinese":3947,"forward":3948,"Many":3949,"mach":3950,"helped":3951,"movement":3952,"1998":3953,"Love":3954,"Record":3955,"awarded":3956,"secut":3957,"Oper":3958,"mixed":3959,"commercial":3960,"bring":3961,"marked":3962,"Council":3963,"ires":3964,"rey":3965,"issued":3966,"closed":3967,"Che":3968,"Im":3969,"experience":3970,"Song":3971,"Super":3972,"consist":3973,"create":3974,"nu":3975,"185":3976,"dark":3977,"stars":3978,"stra":3979,"Edward":3980,"syn":3981,"planned":3982,"bey":3983,"dead":3984,"legal":3985,"Enter":3986,"Del":3987,"done":3988,"Kore":3989,"longer":3990,"operation":3991,"ny":3992,"breed":3993,"fans":3994,"iple":3995,"language":3996,"pow":3997,"captured":3998,"joy":3999,"possib":4000,"higher":4001,"attract":4002,"increasing":4003,"hood":4004,"Ze":4005,"compared":4006,"300":4007,"ili":4008,"leader":4009,"deep":4010,"ari":4011,"phen":4012,"wing":4013,"approximately":4014,"cele":4015,"bon":4016,"living":4017,"touch":4018,"feature":4019,"Lo":4020,"Johnson":4021,"ato":4022,"fish":4023,"fifth":4024,"intens":4025,"temper":4026,"themselves":4027,"1st":4028,"History":4029,"Pacific":4030,"print":4031,"chall":4032,"producer":4033,"mostly":4034,"bad":4035,"dig":4036,"dy":4037,"Back":4038,"ech":4039,"operations":4040,"icles":4041,"anced":4042,"Billboard":4043,"rica":4044,"yl":4045,"rd":4046,"defeat":4047,"Go":4048,"remains":4049,"olk":4050,"appears":4051,"orial":4052,"weap":4053,"soldiers":4054,"mitted":4055,"buildings":4056,"34":4057,"whether":4058,"aught":4059,"Art":4060,"bury":4061,"probably":4062,"Hu":4063,"Ir":4064,"Squadron":4065,"weight":4066,"Under":4067,"extended":4068,"plot":4069,"copies":4070,"spired":4071,"ba":4072,"heav":4073,"complex":4074,"battles":4075,"Cro":4076,"Since":4077,"1997":4078,"stream":4079,"voice":4080,"lyrics":4081,"transport":4082,"pose":4083,"shoot":4084,"portr":4085,"Queen":4086,"Atlantic":4087,"lor":4088,"mas":4089,"suffered":4090,"jected":4091,"really":4092,"deb":4093,"fill":4094,"ospital":4095,"countries":4096,"ender":4097,"affe":4098,"roll":4099,"carri":4100,"andon":4101,"Mur":4102,"Lake":4103,"cm":4104,"Arch":4105,"Bal":4106,"demand":4107,"includes":4108,"immediately":4109,"Sever":4110,"Florida":4111,"issues":4112,"igr":4113,"MS":4114,"Test":4115,"health":4116,"cting":4117,"Tur":4118,"goals":4119,"request":4120,"Both":4121,"Big":4122,"Leg":4123,"capital":4124,"Law":4125,"private":4126,"los":4127,"visit":4128,"Jim":4129,"Jew":4130,"Sea":4131,"manager":4132,"officers":4133,"boy":4134,"48":4135,"target":4136,"leave":4137,"location":4138,"removed":4139,"ises":4140,"yards":4141,"aging":4142,"ultim":4143,"flict":4144,"ores":4145,"ams":4146,"Fort":4147,"expand":4148,"Tor":4149,"increase":4150,"subsequently":4151,"Texas":4152,"colon":4153,"flag":4154,"Station":4155,"status":4156,"China":4157,"rich":4158,"fast":4159,"offered":4160,"birth":4161,"portion":4162,"wa":4163,"plans":4164,"FA":4165,"always":4166,"Bet":4167,"ications":4168,"cit":4169,"amed":4170,"Another":4171,"confir":4172,"ert":4173,"services":4174,"upper":4175,"Mr":4176,"mel":4177,"Ot":4178,"Town":4179,"Old":4180,"Studi":4181,"Rad":4182,"attacks":4183,"problems":4184,"nes":4185,"block":4186,"evolution":4187,"ging":4188,"reser":4189,"gas":4190,"terms":4191,"oud":4192,"twent":4193,"How":4194,"forts":4195,"tainment":4196,"vey":4197,"instr":4198,"professional":4199,"demon":4200,"something":4201,"habit":4202,"village":4203,"carry":4204,"shire":4205,"Earth":4206,"39":4207,"aily":4208,"takes":4209,"administr":4210,"stitut":4211,"orning":4212,"majority":4213,"discovered":4214,"castle":4215,"ously":4216,"discover":4217,"icans":4218,"vironment":4219,"Boy":4220,"anks":4221,"Emp":4222,"makes":4223,"contr":4224,"ranked":4225,"rat":4226,"Canadian":4227,"Rail":4228,"iser":4229,"Center":4230,"composed":4231,"minute":4232,"Mat":4233,"assigned":4234,"job":4235,"Africa":4236,"damaged":4237,"neg":4238,"elected":4239,"adop":4240,"beat":4241,"concept":4242,"47":4243,"cean":4244,"mouth":4245,"uries":4246,"meeting":4247,"Bow":4248,"initial":4249,"otion":4250,"iles":4251,"aker":4252,"Its":4253,"Wood":4254,"adium":4255,"chester":4256,"cu":4257,"Russian":4258,"individual":4259,"Highway":4260,"revealed":4261,"incor":4262,"atives":4263,"onna":4264,"mat":4265,"raised":4266,"inspired":4267,"itect":4268,"Bra":4269,"giving":4270,"lived":4271,"ulated":4272,"attacked":4273,"necess":4274,"financ":4275,"plays":4276,"phy":4277,"associated":4278,"Carol":4279,"Mel":4280,"olic":4281,"inent":4282,"yet":4283,"ails":4284,"DV":4285,"respectively":4286,"bul":4287,"Central":4288,"Kent":4289,"mic":4290,"Sir":4291,"Trans":4292,"rout":4293,"1995":4294,"numerous":4295,"needed":4296,"Hot":4297,"mist":4298,"impact":4299,"Martin":4300,"Angeles":4301,"heart":4302,"ado":4303,"ider":4304,"grand":4305,"veh":4306,"stitute":4307,"Francis":4308,"nature":4309,"launched":4310,"friends":4311,"actor":4312,"constructed":4313,"occurred":4314,"conditions":4315,"2nd":4316,"distribut":4317,"scient":4318,"uter":4319,"stitution":4320,"domin":4321,"attempted":4322,"contains":4323,"cand":4324,"uments":4325,"shown":4326,"information":4327,"pool":4328,"estival":4329,"Congress":4330,"sales":4331,"books":4332,"exam":4333,"step":4334,"secur":4335,"uals":4336,"kind":4337,"struction":4338,"Bob":4339,"piece":4340,"critical":4341,"depression":4342,"singer":4343,"Prince":4344,"Cle":4345,"19th":4346,"whole":4347,"2016":4348,"premi":4349,"Hal":4350,"1996":4351,"Group":4352,"1950":4353,"zz":4354,"think":4355,"ulf":4356,"Empire":4357,"Mont":4358,"referred":4359,"earned":4360,"ioned":4361,"marri":4362,"produce":4363,"mom":4364,"letter":4365,"Produ":4366,"selected":4367,"cere":4368,"amount":4369,"46":4370,"Not":4371,"fighting":4372,"RA":4373,"Jose":4374,"render":4375,"numbers":4376,"distin":4377,"umed":4378,"vention":4379,"smaller":4380,"resulted":4381,"finally":4382,"dev":4383,"Penn":4384,