{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"post_processor":null,"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"$":5,"(":6,")":7,"+":8,",":9,"-":10,".":11,"/":12,"0":13,"1":14,"2":15,"3":16,"4":17,"5":18,"6":19,"7":20,"8":21,"9":22,":":23,"<":24,"=":25,"A":26,"B":27,"C":28,"D":29,"E":30,"F":31,"H":32,"I":33,"J":34,"K":35,"L":36,"M":37,"O":38,"P":39,"Q":40,"R":41,"S":42,"T":43,"U":44,"V":45,"W":46,"X":47,"[":48,"\\":49,"]":50,"_":51,"a":52,"b":53,"c":54,"d":55,"e":56,"f":57,"g":58,"h":59,"i":60,"j":61,"k":62,"l":63,"m":64,"n":65,"o":66,"p":67,"q":68,"r":69,"s":70,"t":71,"u":72,"v":73,"w":74,"x":75,"y":76,"z":77,"{":78,"}":79,"Ġ":80,"on":81,"ct":82,"Ġt":83,"el":84,"ect":85,"Ġth":86,"ectr":87,"Ġa":88,"in":89,"electr":90,"electron":91,"er":92,"Ġthe":93,"Ġelectron":94,"at":95,"re":96,"ion":97,"Ġo":98,"en":99,"Ġs":100,"Ġin":101,"Ġc":102,"it":103,"al":104,"nd":105,"Ġf":106,"Ġb":107,"Ġof":108,"or":109,"st":110,"Ġp":111,"ar":112,"Ġd":113,"an":114,"Ġand":115,"ed":116,"is":117,"Ġw":118,"iv":119,"ter":120,"Ġe":121,"act":122,"es":123,"ot":124,"Ġm":125,"om":126,"ing":127,"et":128,"ic":129,"il":130,"ul":131,"Ġinter":132,"im":133,"le":134,"Ġre":135,"ity":136,"action":137,"Ġinteraction":138,"Ġfor":139,"ab":140,"ir":141,"ro":142,"Ġto":143,"Ġl":144,"Ġis":145,"Ġcon":146,"as":147,"ation":148,"am":149,"um":150,"Ġn":151,"erg":152,"ent":153,"Ġelectrons":154,"ff":155,"ĠT":156,"Ġan":157,"Ġst":158,"Ġbe":159,"stab":160,"air":161,"Ġat":162,"per":163,"us":164,"ith":165,"ive":166,"Ġex":167,"ge":168,"ies":169,"qu":170,"un":171,"ĠC":172,"ens":173,"ant":174,"ĠTh":175,"ce":176,"du":177,"ure":178,"Ġen":179,"Ġsp":180,"Ġwith":181,"stabil":182,"Ġenerg":183,"and":184,"em":185,"ib":186,"ut":187,"Ġ$":188,"Ġthat":189,"Ġinstabil":190,"ch":191,"gn":192,"hr":193,"ist":194,"ly":195,"mat":196,"ow":197,"par":198,"ra":199,"ver":200,"Ġare":201,"erm":202,"Ġby":203,"Ġde":204,"_{":205,"ol":206,"os":207,"}}":208,"Ġ(":209,"ĠW":210,"Ġh":211,"ĠThe":212,"hrm":213,"mathrm":214,"_{\\":215,"rel":216,"ons":217,"ature":218,"all":219,"Ġpair":220,"Ġeff":221,"oth":222,"eta":223,"Ġinstability":224,"Ġpairs":225,"Ġeffect":226,"agn":227,"de":228,"oc":229,"ve":230,"ĠI":231,"Ġg":232,"Ġtem":233,"ely":234,"Ġas":235,"ind":236,"Ġband":237,"orrel":238,"Ġwe":239,"Ġbeam":240,"perature":241,"Ġenergy":242,"ĠWe":243,"Ġtemperature":244,"co":245,"ec":246,"ur":247,"ĠH":248,"Ġon":249,"res":250,"Ġob":251,"ence":252,"Ġcom":253,"Ġwh":254,"ingle":255,"imp":256,"Ġreg":257,"duct":258,"Ġcomp":259,"cul":260,"if":261,"od":262,"oul":263,"pair":264,"rom":265,"tr":266,"yst":267,"Ġk":268,"Ġthis":269,"Ġal":270,"ate":271,"ated":272,"ions":273,"Ġor":274,"Ġsingle":275,"Ġcal":276,"Ġfi":277,"Ġfrom":278,"Ġph":279,"Ġpro":280,"Ġdens":281,"ange":282,"Ġwa":283,"ivity":284,"omb":285,"Ġrep":286,"ĠCoul":287,"Ġspectr":288,"allel":289,"agnet":290,"orrelation":291,"ductivity":292,"Ġcalcul":293,"ĠCoulomb":294,"der":295,"gh":296,"iz":297,"ial":298,"ium":299,"las":300,"ore":301,"sion":302,"ust":303,"ved":304,"wo":305,"Ġ1":306,"ĠA":307,"ĠB":308,"ĠM":309,"Ġv":310,"Ġqu":311,"Ġimp":312,"Ġterm":313,"Ġtwo":314,"eld":315,"Ġthan":316,"ined":317,"ativ":318,"atter":319,"end":320,"Ġsc":321,"Ġsm":322,"Ġcan":323,"ities":324,"Ġfact":325,"Ġfun":326,"Ġbre":327,"Ġboth":328,"ort":329,"stra":330,"oton":331,"ime":332,"Ġinteractions":333,"rou":334,"Ġloc":335,"Ġne":336,"Ġspin":337,"change":338,"olar":339,"}}$":340,"Ġeffective":341,"Ġregime":342,"Ġfield":343,"Ġspectrum":344,"Ġfactor":345,"Ġfunct":346,"epar":347,"hl":348,"iff":349,"ms":350,"pp":351,"pend":352,"ron":353,"se":354,"ta":355,"up":356,"vi":357,"Ġsh":358,"Ġsu":359,"Ġsepar":360,"Ġcr":361,"Ġfind":362,"orm":363,"Ġpr":364,"Ġpres":365,"Ġplas":366,"ard":367,"arge":368,"iven":369,"Ġman":370,"Ġmod":371,"Ġres":372,"Ġform":373,"Ġcons":374,"Ġconductivity":375,"ations":376,"Ġnot":377,"ential":378,"Ġexchange":379,"ung":380,"Ġenergies":381,"parallel":382,"Ġwave":383,"atively":384,"Ġbrems":385,"strahl":386,"Ġlocal":387,"Ġneut":388,"Ġpresent":389,"Ġplasm":390,"Ġbremsstrahl":391,"Ġbremsstrahlung":392,"00":393,"ach":394,"beta":395,"cl":396,"eV":397,"her":398,"ian":399,"ooth":400,"ral":401,"riven":402,"ser":403,"te":404,"ton":405,"tic":406,"ud":407,"Ġ2":408,"ĠS":409,"ĠX":410,"Ġr":411,"ĠĠ":412,"Ġus":413,"Ġup":414,"onon":415,"Ġac":416,"ates":417,"ional":418,"Ġcorrelation":419,"Ġcore":420,"ite":421,"itatively":422,"Ġpar":423,"ary":424,"Ġdiff":425,"isot":426,"otons":427,"otential":428,"Ġmeta":429,"ilton":430,"imens":431,"rop":432,"Ġlow":433,"amilton":434,"Ġnon":435,"Ġanisot":436,"stable":437,"ibut":438,"Ġ$\\":439,"ray":440,"Ġhard":441,"ĠIn":442,"ĠIt":443,"Ġgas":444,"coust":445,"ĠHamilton":446,"Ġobser":447,"ystal":448,"Ġall":449,"Ġprodu":450,"Ġdensity":451,"Ġrepul":452,"Ġcalculations":453,"Ġquant":454,"Ġimport":455,"attering":456,"Ġscattering":457,"Ġsmooth":458,"round":459,"Ġfunction":460,"Ġshow":461,"Ġcrystal":462,"Ġmany":463,"Ġmodel":464,"Ġneutral":465,"Ġdiffer":466,"Ġmetastable":467,"Ġanisotrop":468,"coustic":469,"ĠHamiltonian":470,"Ġimportant":471,"ak":472,"bo":473,"cre":474,"ces":475,"com":476,"correlation":477,"dimens":478,"een":479,"est":480,"equ":481,"gly":482,"honon":483,"ign":484,"ider":485,"igh":486,"la":487,"lo":488,"ler":489,"magnet":490,"og":491,"op":492,"ous":493,"pons":494,"phonon":495,"rium":496,"ss":497,"sim":498,"sive":499,"th":500,"ue":501,"ween":502,"xim":503,"ys":504,"Ġ=":505,"ĠD":506,"ĠF":507,"ĠL":508,"onte":509,"ell":510,"ection":511,"Ġapp":512,"Ġabo":513,"ine":514,"inite":515,"ere":516,"Ġthese":517,"ree":518,"reh":519,"revi":520,"Ġover":521,"ener":522,"Ġsyst":523,"Ġsolar":524,"Ġincl":525,"Ġch":526,"Ġcus":527,"alence":528,"Ġfinite":529,"Ġbet":530,"Ġper":531,"Ġpotential":532,"Ġprevi":533,"arlo":534,"Ġdiv":535,"Ġdom":536,"Ġdir":537,"Ġdist":538,"Ġdue":539,"term":540,"Ġem":541,"Ġequ":542,"Ġeach":543,"Ġme":544,"Ġmet":545,"Ġmas":546,"ich":547,"ilib":548,"iliz":549,"abiliz":550,"Ġlarge":551,"Ġcontr":552,"amp":553,"ergence":554,"Ġanal":555,"Ġstron":556,"Ġstates":557,"Ġstabiliz":558,"Ġbecom":559,"usion":560,"Ġexact":561,"ĠCI":562,"ĠCarlo":563,"ible":564,"Ġinstabilities":565,"istler":566,"ermal":567,"Ġdef":568,"Ġdeterm":569,"}}\\":570,"Ġhigh":571,"depend":572,"Ġtemperatures":573,"Ġobta":574,"Ġwhich":575,"ĠkeV":576,"Ġorder":577,"Ġphoton":578,"Ġdensities":579,"agnetic":580,"ĠAt":581,"ĠMonte":582,"Ġvalence":583,"Ġterms":584,"Ġrespons":585,"Ġconsider":586,"Ġplasma":587,"ticle":588,"Ġusing":589,"Ġobserved":590,"Ġproduce":591,"Ġrepulsive":592,"Ġquantitatively":593,"Ġmodels":594,"Ġanisotropies":595,"dimensional":596,"Ġabove":597,"Ġsystem":598,"Ġcusp":599,"Ġbetween":600,"Ġprevious":601,"Ġmass":602,"ilibrium":603,"Ġstrongly":604,"dependent":605,"$\\":606,")]":607,"-$\\":608,".,":609,"BA":610,"CBA":611,"Ph":612,"Qu":613,"ac":614,"au":615,"are":616,"ast":617,"acoustic":618,"axim":619,"bit":620,"cr":621,"dens":622,"driven":623,"eb":624,"ee":625,"ever":626,"gge":627,"ground":628,"gener":629,"hen":630,"id":631,"ig":632,"ip":633,"ied":634,"iqu":635,"iod":636,"kal":637,"kground":638,"let":639,"ost":640,"off":641,"over":642,"oacoustic":643,"pos":644,"pla":645,"ru":646,"ribut":647,"sum":648,"to":649,"ts":650,"ted":651,"ting":652,"uch":653,"vel":654,"ves":655,"vergence":656,"zer":657,"Ġ4":658,"ĠE":659,"ĠK":660,"ĠR":661,"ĠV":662,"Ġ[":663,"Ġelectr":664,"ĠQu":665,"Ġzer":666,"onductivity":667,"eloc":668,"Ġthrou":669,"Ġthermal":670,"Ġacoustic":671,"inet":672,"ata":673,"atic":674,"ately":675,"Ġsur":676,"Ġsimp":677,"Ġsign":678,"Ġinto":679,"Ġcl":680,"Ġcor":681,"Ġcro":682,"Ġcut":683,"Ġcorrel":684,"itive":685,"als":686,"ally":687,"Ġbel":688,"Ġbut":689,"Ġbac":690,"sts":691,"stant":692,"Ġpos":693,"Ġpolar":694,"ari":695,"Ġdis":696,"Ġdes":697,"Ġdriven":698,"Ġdamp":699,"Ġdata":700,"ission":701,"Ġwind":702,"Ġev":703,"active":704,"ess":705,"Ġmaxim":706,"oms":707,"omagnetic":708,"ether":709,"ical":710,"icant":711,"ular":712,"Ġinterpla":713,"Ġreco":714,"able":715,"Ġless":716,"Ġconvergence":717,"Ġconstant":718,"asure":719,"ame":720,"ergent":721,"Ġany":722,"Ġstate":723,"Ġstud":724,"Ġattr":725,"Ġatoms":726,"Ġexp":727,"Ġexist":728,"ensive":729,"antum":730,"ĠThis":731,"duces":732,"Ġwithin":733,"andau":734,"owever":735,"particle":736,"vered":737,"Ġdepend":738,"ose":739,"oson":740,"ĠWhen":741,"Ġhas":742,"aller":743,"Ġeffects":744,"Ġassum":745,"Ġbeams":746,"coun":747,"ĠHowever":748,"Ġwhere":749,"Ġwhistler":750,"Ġcompreh":751,"Ġcompare":752,"Ġcomplet":753,"ificant":754,"Ġkind":755,"Ġkinet":756,"Ġalkal":757,"Ġphotons":758,"Ġwaves":759,"Ġreport":760,"Ġcalculate":761,"ĠAs":762,"Ġveloc":763,"Ġsmaller":764,"Ġspins":765,"}}$,":766,"Ġfactors":767,"Ġfunctions":768,"Ġsuper":769,"Ġsugge":770,"Ġseparation":771,"Ġseparately":772,"Ġfinds":773,"Ġproton":774,"Ġprotons":775,"Ġresul":776,"Ġconsist":777,"Ġ200":778,"Ġupper":779,"Ġacc":780,"Ġaccoun":781,"Ġparallel":782,"Ġnonequ":783,"Ġdifference":784,"magnetoacoustic":785,"ĠLandau":786,"Ġappro":787,"Ġinclusion":788,"Ġcharge":789,"Ġperiod":790,"Ġdivergent":791,"Ġdomin":792,"Ġdirect":793,"Ġdistribut":794,"Ġemit":795,"Ġequal":796,"Ġmeasure":797,"Ġmetals":798,"Ġcontribut":799,"Ġbecomes":800,"Ġdefined":801,"Ġdetermine":802,"Ġobtained":803,"Ġpreviously":804,"Phys":805,"generate":806,"Ġelectromagnetic":807,"ĠQuantum":808,"Ġzero":809,"Ġthrough":810,"Ġsimple":811,"Ġsignificant":812,"Ġcross":813,"Ġcutoff":814,"Ġcorrelated":815,"Ġbackground":816,"Ġpolaron":817,"Ġdescr":818,"Ġdamping":819,"Ġmaximum":820,"Ġinterplay":821,"Ġrecovered":822,"Ġstudy":823,"Ġattractive":824,"Ġexists":825,"Ġdepends":826,"Ġcomprehensive":827,"Ġkinetic":828,"Ġalkali":829,"Ġreported":830,"Ġvelocity":831,"Ġsuggests":832,"Ġnonequilibrium":833,"Ġperiodic":834,"Ġdistributions":835,"$,":836,"$-":837,"$.":838,"),":839,").":840,")$-":841,".:":842,"/(":843,"01":844,"02":845,"15":846,"19":847,"22":848,"25":849,"201":850,"300":851,"45":852,"502":853,"67":854,"89":855,"CI":856,"ES":857,"Har":858,"HES":859,"Jan":860,"Our":861,"Pr":862,"SI":863,"SCBA":864,"Un":865,"ad":866,"ag":867,"ai":868,"ap":869,"ain":870,"age":871,"ace":872,"aved":873,"be":874,"ber":875,"bal":876,"berg":877,"band":878,"bip":879,"cc":880,"cy":881,"cer":882,"ced":883,"cons":884,"cell":885,"conductivity":886,"dd":887,"di":888,"del":889,"din":890,"ding":891,"dial":892,"ef":893,"ev":894,"ew":895,"ear":896,"eed":897,"eature":898,"fil":899,"ferm":900,"form":901,"fig":902,"face":903,"ger":904,"gle":905,"gtr":906,"gth":907,"gree":908,"ho":909,"hil":910,"hib":911,"histler":912,"haved":913,"ik":914,"ix":915,"ire":916,"ient":917,"iagn":918,"iparticle":919,"iag":920,"ief":921,"ihil":922,"just":923,"lectr":924,"lis":925,"ling":926,"lth":927,"liqu":928,"lik":929,"mm":930,"mo":931,"mon":932,"ment":933,"mission":934,"ner":935,"not":936,"norm":937,"nible":938,"ngth":939,"nihil":940,"ou":941,"oor":942,"oun":943,"ohr":944,"our":945,"pe":946,"pon":947,"poor":948,"ry":949,"ror":950,"ran":951,"ram":952,"rary":953,"rection":954,"rbit":955,"ried":956,"ratic":957,"so":958,"sib":959,"sver":960,"scre":961,"section":962,"sible":963,"tion":964,"tar":965,"ture":966,"tend":967,"ther":968,"tree":969,"tiparticle":970,"uis":971,"ura":972,"ude":973,"uary":974,"vive":975,"vol":976,"vable":977,"ward":978,"whistler":979,"xchange":980,"yz":981,"ying":982,"ycl":983,"ymm":984,"ype":985,"Ġ5":986,"Ġ<":987,"Ġq":988,"Ġit":989,"Ġul":990,"Ġle":991,"Ġun":992,"Ġra":993,"Ġrel":994,"Ġif":995,"Ġions":996,"Ġign":997,"ĠPhys":998,"Ġ300":999,"Ġ67":1000,"ĠJan":1001,"ĠOur":1002,"ĠPr":1003,"ĠUn":1004,"Ġjust":1005,"ondens":1006,"cture":1007,"Ġtak":1008,"Ġtran":1009,"Ġtype":1010,"elf":1011,"eler":1012,"elan":1013,"elium":1014,"elativ":1015,"ector":1016,"ected":1017,"Ġthus":1018,"Ġthree":1019,"Ġthose":1020,"Ġaver":1021,"Ġaround":1022,"Ġadd":1023,"Ġamon":1024,"Ġarbit":1025,"inter":1026,"ints":1027,"ery":1028,"erta":1029,"Ġtheor":1030,"Ġtheir":1031,"atur":1032,"ather":1033,"attic":1034,"reen":1035,"rength":1036,"Ġour":1037,"Ġopp":1038,"Ġocc":1039,"Ġomission":1040,"Ġother":1041,"ened":1042,"enom":1043,"enol":1044,"ences":1045,"enari":1046,"Ġsol":1047,"Ġsame":1048,"Ġsour":1049,"Ġsymm":1050,"Ġself":1051,"Ġinver":1052,"Ġinde":1053,"Ġincre":1054,"Ġindependent":1055,"Ġinner":1056,"Ġinvol":1057,"Ġcol":1058,"Ġclas":1059,"Ġcoun":1060,"Ġcycl":1061,"Ġcerta":1062,"ition":1063,"iting":1064,"itional":1065,"itude":1066,"aliz":1067,"alitatively":1068,"ndeed":1069,"Ġful":1070,"Ġfir":1071,"Ġferm":1072,"Ġfla":1073,"Ġfast":1074,"Ġfeature":1075,"Ġbul":1076,"Ġbeta":1077,"Ġboson":1078,"ork":1079,"orn":1080,"ordial":1081,"stly":1082,"Ġpse":1083,"Ġpop":1084,"arif":1085,"arger":1086,"arelativ":1087,"Ġdeta":1088,"Ġdimens":1089,"Ġdiagn":1090,"ance":1091,"ansion":1092,"edium":1093,"Ġwell":1094,"Ġwork":1095,"ives":1096,"terbal":1097,"Ġeith":1098,"Ġess":1099,"acting":1100,"ese":1101,"otron":1102,"Ġmir":1103,"Ġmagn":1104,"Ġmagnet":1105,"Ġmak":1106,"Ġmagnetic":1107,"Ġmost":1108,"Ġmuch":1109,"ĠmHar":1110,"Ġmix":1111,"Ġmedium":1112,"ingly":1113,"inguis":1114,"etitive":1115,"etry":1116,"icient":1117,"ility":1118,"ulas":1119,"ulus":1120,"ulated":1121,"imiting":1122,"imordial":1123,"Ġrequ":1124,"Ġreduces":1125,"Ġrenorm":1126,"roved":1127,"roduces":1128,"Ġlith":1129,"Ġlatter":1130,"Ġline":1131,"Ġliqu":1132,"Ġlattic":1133,"Ġlarger":1134,"Ġlimiting":1135,"Ġconduct":1136,"Ġconstra":1137,"Ġconcre":1138,"Ġcondens":1139,"Ġconfig":1140,"ased":1141,"asingly":1142,"ational":1143,"amined":1144,"umber":1145,"Ġno":1146,"Ġnet":1147,"Ġnorm":1148,"Ġnatur":1149,"Ġnumber":1150,"fficient":1151,"ĠTog":1152,"Ġangle":1153,"Ġannihil":1154,"Ġantiparticle":1155,"Ġstar":1156,"Ġstee":1157,"Ġstru":1158,"Ġstatic":1159,"Ġstrength":1160,"Ġbeing":1161,"Ġbehaved":1162,"perp":1163,"persion":1164,"Ġexamp":1165,"Ġexhib":1166,"Ġextend":1167,"Ġexamined":1168,"ĠCast":1169,"ĠCondens":1170,"ĠThere":1171,"ĠThese":1172,"Ġspan":1173,"stabiliz":1174,"emical":1175,"ibed":1176,"istic":1177,"istent":1178,"matic":1179,"owing":1180,"ermi":1181,"Ġdevel":1182,"Ġdegenerate":1183,"Ġdegree":1184,"Ġdestabiliz":1185,"oles":1186,"osely":1187,"osite":1188,"}}/":1189,"}}<":1190,"Ġhelium":1191,"Ġholes":1192,"allic":1193,"degenerate":1194,"oconductivity":1195,"ĠIndeed":1196,"Ġgiven":1197,"Ġground":1198,"Ġgener":1199,"Ġgap":1200,"Ġgives":1201,"Ġbeaming":1202,"urity":1203,"uration":1204,"ĠHe":1205,"ĠHai":1206,"respon":1207,"ressib":1208,"Ġobliqu":1209,"Ġwhether":1210,"Ġregular":1211,"Ġregulated":1212,"Ġcompetitive":1213,"Ġcompressib":1214,"iform":1215,"ifest":1216,"ified":1217,"trarelativ":1218,"Ġalso":1219,"Ġorbit":1220,"Ġordin":1221,"Ġfireh":1222,"Ġphonon":1223,"Ġphenom":1224,"Ġprovi":1225,"Ġpropos":1226,"Ġprobe":1227,"Ġreproduces":1228,"Ġspectral":1229,"Ġcalculated":1230,"ized":1231,"ored":1232,"oreover":1233,"Ġ17":1234,"Ġ115":1235,"ĠAlth":1236,"ĠBe":1237,"ĠBy":1238,"ĠBohr":1239,"ĠBorn":1240,"ĠBased":1241,"ĠMatter":1242,"ĠMeV":1243,"ĠMoreover":1244,"Ġvector":1245,"Ġquad":1246,"Ġqualitatively":1247,"Ġimproved":1248,"Ġimpurity":1249,"Ġscreen":1250,"Ġscenari":1251,"Ġcancell":1252,"Ġcannot":1253,"Ġbreak":1254,"Ġlocated":1255,"Ġnew":1256,"olarons":1257,"}}$)":1258,"Ġfields":1259,"iffusion":1260,"pping":1261,"upying":1262,"view":1263,"Ġshell":1264,"Ġsufficient":1265,"Ġseparated":1266,"Ġcrust":1267,"ormable":1268,"Ġprimordial":1269,"Ġmanifest":1270,"Ġmodulus":1271,"Ġformation":1272,"Ġformulas":1273,"Ġneutron":1274,"Ġpresents":1275,"Ġpresented":1276,"Ġplasmas":1277,"Ġplasmons":1278,"udes":1279,"udop":1280,"Ġ26":1281,"ĠSingle":1282,"ĠSCBA":1283,"ĠSuch":1284,"ĠStar":1285,"Ġrs":1286,"Ġrange":1287,"Ġrig":1288,"Ġrather":1289,"Ġused":1290,"Ġupward":1291,"Ġparticle":1292,"Ġparame":1293,"Ġlowest":1294,"Ġnonth":1295,"Ġobserve":1296,"Ġallowing":1297,"Ġproduced":1298,"Ġrepulsion":1299,"Ġquantum":1300,"Ġshown":1301,"Ġshows":1302,"Ġdifferent":1303,"Ġdifferences":1304,"Ġanisotropy":1305,"equiv":1306,"magnetoson":1307,"ogy":1308,"ogical":1309,"oped":1310,"ximation":1311,"ysis":1312,"ĠDru":1313,"ĠDiag":1314,"ĠDiffusion":1315,"ĠFor":1316,"ĠFried":1317,"ĠFermi":1318,"ĠLee":1319,"Ġappear":1320,"Ġoverview":1321,"Ġincludes":1322,"Ġchemical":1323,"Ġperform":1324,"Ġpotentials":1325,"Ġdivergence":1326,"Ġdomain":1327,"Ġdirection":1328,"Ġdistinguis":1329,"Ġemission":1330,"Ġequilibrium":1331,"Ġmean":1332,"Ġmetallic":1333,"Ġcontrary":1334,"Ġanalyz":1335,"Ġanalogy":1336,"Ġanalysis":1337,"Ġstabilize":1338,"Ġstabilized":1339,"Ġstabilization":1340,"Ġbecome":1341,"Ġexactly":1342,"Ġdeformable":1343,"Ġdetermined":1344,"Ġhigher":1345,"Ġhighest":1346,"Ġobtain":1347,"Ġorders":1348,"Ġresponse":1349,"Ġresponses":1350,"Ġresponsible":1351,"Ġconsiders":1352,"Ġconsidered":1353,")],":1354,")].":1355,"iption":1356,"ostic":1357,"position":1358,"Ġ40":1359,"Ġ400":1360,"ĠElectr":1361,"ĠExchange":1362,"ĠRHES":1363,"ĠRev":1364,"ĠVari":1365,"ĠVery":1366,"Ġsurface":1367,"Ġsurvive":1368,"Ġclarif":1369,"Ġclosely":1370,"Ġcorrection":1371,"Ġcorrespon":1372,"Ġbelow":1373,"Ġbelief":1374,"Ġpositive":1375,"Ġpossible":1376,"Ġdiscer":1377,"Ġdispersion":1378,"Ġeven":1379,"Ġevent":1380,"Ġexpected":1381,"Ġexpansion":1382,"Ġassume":1383,"Ġassumed":1384,"Ġcompared":1385,"Ġcomplete":1386,"Ġcompletely":1387,"Ġsuperconductivity":1388,"Ġsuperposition":1389,"Ġresult":1390,"Ġresults":1391,"Ġconsisting":1392,"Ġ2005":1393,"Ġaccura":1394,"Ġacceler":1395,"Ġaccount":1396,"Ġaccounted":1397,"Ġapproach":1398,"Ġapproximation":1399,"Ġdominant":1400,"Ġdominates":1401,"Ġdirections":1402,"Ġemitted":1403,"Ġemitting":1404,"Ġmeasured":1405,"Ġmeasurement":1406,"Ġcontribute":1407,"Ġcontribution":1408,"Ġsignificantly":1409,"Ġcrossover":1410,"Ġdescribed":1411,"Ġdescription":1412,"1989":1413,"2014":1414,"bipolarons":1415,"consistent":1416,"dius":1417,"delta":1418,"filling":1419,"fermion":1420,"gtrsim":1421,"hopping":1422,"ired":1423,"lision":1424,"like":1425,"mode":1426,"ough":1427,"rammatic":1428,"sverse":1429,"screened":1430,"Ġultrarelativ":1431,"Ġlevel":1432,"Ġuniform":1433,"Ġradius":1434,"Ġrelatively":1435,"Ġignored":1436,"Ġ6745":1437,"ĠJanuary":1438,"ĠProton":1439,"ĠUnlike":1440,"Ġjustified":1441,"Ġtaking":1442,"Ġtransverse":1443,"elano":1444,"Ġaverage":1445,"Ġadditional":1446,"Ġamong":1447,"Ġarbitrary":1448,"interacting":1449,"Ġtheory":1450,"Ġopposite":1451,"Ġoccupying":1452,"enological":1453,"Ġsolvable":1454,"Ġsource":1455,"Ġsymmetry":1456,"Ġinversion":1457,"Ġindex":1458,"Ġincreasingly":1459,"Ġinvolved":1460,"Ġcollision":1461,"Ġclass":1462,"Ġcounterbal":1463,"Ġcyclotron":1464,"Ġcertain":1465,"alization":1466,"Ġfull":1467,"Ġfirstly":1468,"Ġfermions":1469,"Ġflares":1470,"Ġfeatures":1471,"Ġbulk":1472,"Ġpseudop":1473,"Ġpopular":1474,"Ġdetail":1475,"Ġdimension":1476,"Ġdiagnostic":1477,"Ġeither":1478,"Ġessential":1479,"Ġmirror":1480,"Ġmagnitude":1481,"Ġmagnetoconductivity":1482,"Ġmakes":1483,"Ġmostly":1484,"ĠmHartree":1485,"Ġmixture":1486,"Ġrequired":1487,"Ġrenormalization":1488,"Ġlithium":1489,"Ġlinear":1490,"Ġliquid":1491,"Ġlattice":1492,"Ġconduction":1493,"Ġconstraints":1494,"Ġconcrete":1495,"Ġcondensation":1496,"Ġconfiguration":1497,"Ġnormally":1498,"Ġnaturally":1499,"ĠTogether":1500,"Ġannihilate":1501,"Ġsteeper":1502,"Ġstructure":1503,"Ġexample":1504,"Ġexhibit":1505,"ĠCastelano":1506,"Ġdeveloped":1507,"Ġdestabilize":1508,"Ġgeneral":1509,"Ġoblique":1510,"Ġregularized":1511,"Ġcompressibility":1512,"Ġorbital":1513,"Ġordinary":1514,"Ġfirehose":1515,"Ġphenomenological":1516,"Ġprovide":1517,"Ġproposed":1518,"Ġ115502":1519,"ĠAlthough":1520,"Ġvectors":1521,"Ġquadratic":1522,"Ġscreening":1523,"Ġscenarios":1524,"Ġcancellations":1525,"Ġmanifested":1526,"ĠStarting":1527,"Ġrigid":1528,"Ġparameter":1529,"Ġnonthermal":1530,"magnetosonic":1531,"ĠDrude":1532,"ĠDiagrammatic":1533,"ĠFriedberg":1534,"Ġdistinguish":1535,"Ġanalyze":1536,"ĠElectron":1537,"ĠRHESSI":1538,"ĠVariational":1539,"Ġclarifies":1540,"Ġcorresponding":1541,"Ġdiscernible":1542,"Ġaccuracy":1543,"Ġaccelerated":1544,"Ġmeasurements":1545,"Ġultrarelativistic":1546,"Ġcounterbalance":1547,"Ġpseudopotential":1548},"merges":["o n","c t","Ġ t","e l","e ct","Ġt h","ect r","Ġ a","i n","el ectr","electr on","e r","Ġth e","Ġ electron","a t","r e","i on","Ġ o","e n","Ġ s","Ġ in","Ġ c","i t","a l","n d","Ġ f","Ġ b","Ġo f","o r","s t","Ġ p","a r","Ġ d","a n","Ġa nd","e d","i s","Ġ w","i v","t er","Ġ e","a ct","e s","o t","Ġ m","o m","in g","e t","i c","i l","u l","Ġin ter","i m","l e","Ġ re","it y","act ion","Ġinter action","Ġf or","a b","i r","r o","Ġt o","Ġ l","Ġ is","Ġc on","a s","at ion","a m","u m","Ġ n","er g","en t","Ġelectron s","f f","Ġ T","Ġa n","Ġs t","Ġb e","st ab","a ir","Ġa t","p er","u s","it h","iv e","Ġe x","g e","i es","q u","u n","Ġ C","en s","an t","ĠT h","c e","d u","u re","Ġ en","Ġs p","Ġw ith","stab il","Ġen erg","a nd","e m","i b","u t","Ġ $","Ġth at","Ġin stabil","c h","g n","h r","i st","l y","m at","o w","p ar","r a","v er","Ġa re","er m","Ġb y","Ġd e","_ {","o l","o s","} }","Ġ (","Ġ W","Ġ h","ĠTh e","hr m","mat hrm","_{ \\","r el","on s","at ure","al l","Ġp air","Ġe ff","ot h","et a","Ġinstabil ity","Ġpair s","Ġeff ect","a gn","d e","o c","v e","Ġ I","Ġ g","Ġt em","el y","Ġa s","in d","Ġb and","or rel","Ġw e","Ġbe am","per ature","Ġenerg y","ĠW e","Ġtem perature","c o","e c","u r","Ġ H","Ġ on","re s","Ġo b","en ce","Ġc om","Ġw h","ing le","im p","Ġre g","du ct","Ġcom p","c ul","i f","o d","o ul","p air","r om","t r","y st","Ġ k","Ġth is","Ġa l","at e","at ed","ion s","Ġo r","Ġs ingle","Ġc al","Ġf i","Ġf rom","Ġp h","Ġp ro","Ġd ens","an ge","Ġw a","iv ity","om b","Ġre p","ĠC oul","Ġsp ectr","all el","agn et","orrel ation","duct ivity","Ġcal cul","ĠCoul omb","d er","g h","i z","i al","i um","l as","o re","s ion","u st","v ed","w o","Ġ 1","Ġ A","Ġ B","Ġ M","Ġ v","Ġ qu","Ġ imp","Ġt erm","Ġt wo","el d","Ġth an","in ed","at iv","at ter","en d","Ġs c","Ġs m","Ġc an","it ies","Ġf act","Ġf un","Ġb re","Ġb oth","or t","st ra","ot on","im e","Ġinteraction s","ro u","Ġl oc","Ġn e","Ġsp in","ch ange","ol ar","}} $","Ġeffect ive","Ġreg ime","Ġfi eld","Ġspectr um","Ġfact or","Ġfun ct","e par","h l","i ff","m s","p p","p end","r on","s e","t a","u p","v i","Ġs h","Ġs u","Ġs epar","Ġc r","Ġf ind","or m","Ġp r","Ġp res","Ġp las","ar d","ar ge","iv en","Ġm an","Ġm od","Ġre s","Ġfor m","Ġcon s","Ġcon ductivity","ation s","Ġn ot","ent ial","Ġex change","un g","Ġenerg ies","par allel","Ġwa ve","ativ ely","Ġbre ms","stra hl","Ġloc al","Ġne ut","Ġpres ent","Ġplas m","Ġbrems strahl","Ġbremsstrahl ung","0 0","a ch","b eta","c l","e V","h er","i an","o oth","r al","r iven","s er","t e","t on","t ic","u d","Ġ 2","Ġ S","Ġ X","Ġ r","Ġ Ġ","Ġ us","Ġ up","on on","Ġa c","at es","ion al","Ġc orrelation","Ġc ore","it e","it atively","Ġp ar","ar y","Ġd iff","is ot","ot ons","ot ential","Ġm eta","il ton","im ens","ro p","Ġl ow","am ilton","Ġn on","Ġan isot","stab le","ib ut","Ġ$ \\","ra y","Ġh ard","ĠI n","ĠI t","Ġg as","co ust","ĠH amilton","Ġob ser","yst al","Ġal l","Ġpro du","Ġdens ity","Ġrep ul","Ġcalcul ations","Ġqu ant","Ġimp ort","atter ing","Ġsc attering","Ġsm ooth","rou nd","Ġfunct ion","Ġsh ow","Ġcr ystal","Ġman y","Ġmod el","Ġneut ral","Ġdiff er","Ġmeta stable","Ġanisot rop","coust ic","ĠHamilton ian","Ġimport ant","a k","b o","c re","c es","c om","c orrelation","d imens","e en","e st","e qu","g ly","h onon","i gn","i der","i gh","l a","l o","l er","m agnet","o g","o p","o us","p ons","p honon","r ium","s s","s im","s ive","t h","u e","w een","x im","y s","Ġ =","Ġ D","Ġ F","Ġ L","on te","el l","ect ion","Ġa pp","Ġa bo","in e","in ite","er e","Ġthe se","re e","re h","re vi","Ġo ver","en er","Ġs yst","Ġs olar","Ġin cl","Ġc h","Ġc us","al ence","Ġf inite","Ġb et","Ġp er","Ġp otential","Ġp revi","ar lo","Ġd iv","Ġd om","Ġd ir","Ġd ist","Ġd ue","ter m","Ġe m","Ġe qu","Ġe ach","Ġm e","Ġm et","Ġm as","ic h","il ib","il iz","ab iliz","Ġl arge","Ġcon tr","am p","erg ence","Ġan al","Ġst ron","Ġst ates","Ġst abiliz","Ġbe com","us ion","Ġex act","ĠC I","ĠC arlo","ib le","Ġinstabil ities","ist ler","erm al","Ġde f","Ġde term","}} \\","Ġh igh","de pend","Ġtemperature s","Ġob ta","Ġwh ich","Ġk eV","Ġor der","Ġph oton","Ġdens ities","agnet ic","ĠA t","ĠM onte","Ġv alence","Ġterm s","Ġres pons","Ġcons ider","Ġplasm a","tic le","Ġus ing","Ġobser ved","Ġprodu ce","Ġrepul sive","Ġquant itatively","Ġmodel s","Ġanisotrop ies","dimens ional","Ġabo ve","Ġsyst em","Ġcus p","Ġbet ween","Ġprevi ous","Ġmas s","ilib rium","Ġstron gly","depend ent","$ \\",") ]","- $\\",". ,","B A","C BA","P h","Q u","a c","a u","a re","a st","a coustic","a xim","b it","c r","d ens","d riven","e b","e e","e ver","g ge","g round","g ener","h en","i d","i g","i p","i ed","i qu","i od","k al","k ground","l et","o st","o ff","o ver","o acoustic","p os","p la","r u","r ibut","s um","t o","t s","t ed","t ing","u ch","v el","v es","v ergence","z er","Ġ 4","Ġ E","Ġ K","Ġ R","Ġ V","Ġ [","Ġ electr","Ġ Qu","Ġ zer","on ductivity","el oc","Ġth rou","Ġth ermal","Ġa coustic","in et","at a","at ic","at ely","Ġs ur","Ġs imp","Ġs ign","Ġin to","Ġc l","Ġc or","Ġc ro","Ġc ut","Ġc orrel","it ive","al s","al ly","Ġb el","Ġb ut","Ġb ac","st s","st ant","Ġp os","Ġp olar","ar i","Ġd is","Ġd es","Ġd riven","Ġd amp","Ġd ata","is sion","Ġw ind","Ġe v","act ive","es s","Ġm axim","om s","om agnetic","et her","ic al","ic ant","ul ar","Ġinter pla","Ġre co","ab le","Ġl ess","Ġcon vergence","Ġcon stant","as ure","am e","erg ent","Ġan y","Ġst ate","Ġst ud","Ġat tr","Ġat oms","Ġex p","Ġex ist","ens ive","ant um","ĠTh is","du ces","Ġwith in","and au","ow ever","par ticle","ver ed","Ġde pend","os e","os on","ĠW hen","Ġh as","all er","Ġeffect s","Ġas sum","Ġbeam s","co un","ĠH owever","Ġwh ere","Ġwh istler","Ġcomp reh","Ġcomp are","Ġcomp let","if icant","Ġk ind","Ġk inet","Ġal kal","Ġph otons","Ġwa ves","Ġrep ort","Ġcalcul ate","ĠA s","Ġv eloc","Ġsm aller","Ġspin s","}}$ ,","Ġfactor s","Ġfunct ions","Ġsu per","Ġsu gge","Ġsepar ation","Ġsepar ately","Ġfind s","Ġpr oton","Ġpr otons","Ġres ul","Ġcons ist","Ġ2 00","Ġup per","Ġac c","Ġac coun","Ġpar allel","Ġnon equ","Ġdiffer ence","magnet oacoustic","ĠL andau","Ġapp ro","Ġincl usion","Ġch arge","Ġper iod","Ġdiv ergent","Ġdom in","Ġdir ect","Ġdist ribut","Ġem it","Ġequ al","Ġme asure","Ġmet als","Ġcontr ibut","Ġbecom es","Ġdef ined","Ġdeterm ine","Ġobta ined","Ġprevious ly","Ph ys","gener ate","Ġelectr omagnetic","ĠQu antum","Ġzer o","Ġthrou gh","Ġsimp le","Ġsign ificant","Ġcro ss","Ġcut off","Ġcorrel ated","Ġbac kground","Ġpolar on","Ġdes cr","Ġdamp ing","Ġmaxim um","Ġinterpla y","Ġreco vered","Ġstud y","Ġattr active","Ġexist s","Ġdepend s","Ġcompreh ensive","Ġkinet ic","Ġalkal i","Ġreport ed","Ġveloc ity","Ġsugge sts","Ġnonequ ilibrium","Ġperiod ic","Ġdistribut ions","$ ,","$ -","$ .",") ,",") .",") $-",". :","/ (","0 1","0 2","1 5","1 9","2 2","2 5","2 01","3 00","4 5","5 02","6 7","8 9","C I","E S","H ar","H ES","J an","O ur","P r","S I","S CBA","U n","a d","a g","a i","a p","a in","a ge","a ce","a ved","b e","b er","b al","b erg","b and","b ip","c c","c y","c er","c ed","c ons","c ell","c onductivity","d d","d i","d el","d in","d ing","d ial","e f","e v","e w","e ar","e ed","e ature","f il","f erm","f orm","f ig","f ace","g er","g le","g tr","g th","g ree","h o","h il","h ib","h istler","h aved","i k","i x","i re","i ent","i agn","i particle","i ag","i ef","i hil","j ust","l ectr","l is","l ing","l th","l iqu","l ik","m m","m o","m on","m ent","m ission","n er","n ot","n orm","n ible","n gth","n ihil","o u","o or","o un","o hr","o ur","p e","p on","p oor","r y","r or","r an","r am","r ary","r ection","r bit","r ied","r atic","s o","s ib","s ver","s cre","s ection","s ible","t ion","t ar","t ure","t end","t her","t ree","t iparticle","u is","u ra","u de","u ary","v ive","v ol","v able","w ard","w histler","x change","y z","y ing","y cl","y mm","y pe","Ġ 5","Ġ <","Ġ q","Ġ it","Ġ ul","Ġ le","Ġ un","Ġ ra","Ġ rel","Ġ if","Ġ ions","Ġ ign","Ġ Phys","Ġ 300","Ġ 67","Ġ Jan","Ġ Our","Ġ Pr","Ġ Un","Ġ just","on dens","ct ure","Ġt ak","Ġt ran","Ġt ype","el f","el er","el an","el ium","el ativ","ect or","ect ed","Ġth us","Ġth ree","Ġth ose","Ġa ver","Ġa round","Ġa dd","Ġa mon","Ġa rbit","in ter","in ts","er y","er ta","Ġthe or","Ġthe ir","at ur","at her","at tic","re en","re ngth","Ġo ur","Ġo pp","Ġo cc","Ġo mission","Ġo ther","en ed","en om","en ol","en ces","en ari","Ġs ol","Ġs ame","Ġs our","Ġs ymm","Ġs elf","Ġin ver","Ġin de","Ġin cre","Ġin dependent","Ġin ner","Ġin vol","Ġc ol","Ġc las","Ġc oun","Ġc ycl","Ġc erta","it ion","it ing","it ional","it ude","al iz","al itatively","nd eed","Ġf ul","Ġf ir","Ġf erm","Ġf la","Ġf ast","Ġf eature","Ġb ul","Ġb eta","Ġb oson","or k","or n","or dial","st ly","Ġp se","Ġp op","ar if","ar ger","ar elativ","Ġd eta","Ġd imens","Ġd iagn","an ce","an sion","ed ium","Ġw ell","Ġw ork","iv es","ter bal","Ġe ith","Ġe ss","act ing","es e","ot ron","Ġm ir","Ġm agn","Ġm agnet","Ġm ak","Ġm agnetic","Ġm ost","Ġm uch","Ġm Har","Ġm ix","Ġm edium","ing ly","ing uis","et itive","et ry","ic ient","il ity","ul as","ul us","ul ated","im iting","im ordial","Ġre qu","Ġre duces","Ġre norm","ro ved","ro duces","Ġl ith","Ġl atter","Ġl ine","Ġl iqu","Ġl attic","Ġl arger","Ġl imiting","Ġcon duct","Ġcon stra","Ġcon cre","Ġcon dens","Ġcon fig","as ed","as ingly","ation al","am ined","um ber","Ġn o","Ġn et","Ġn orm","Ġn atur","Ġn umber","ff icient","ĠT og","Ġan gle","Ġan nihil","Ġan tiparticle","Ġst ar","Ġst ee","Ġst ru","Ġst atic","Ġst rength","Ġbe ing","Ġbe haved","per p","per sion","Ġex amp","Ġex hib","Ġex tend","Ġex amined","ĠC ast","ĠC ondens","ĠTh ere","ĠTh ese","Ġsp an","stabil iz","em ical","ib ed","ist ic","ist ent","mat ic","ow ing","erm i","Ġde vel","Ġde generate","Ġde gree","Ġde stabiliz","ol es","os ely","os ite","}} /","}} <","Ġh elium","Ġh oles","all ic","de generate","oc onductivity","ĠI ndeed","Ġg iven","Ġg round","Ġg ener","Ġg ap","Ġg ives","Ġbeam ing","ur ity","ur ation","ĠH e","ĠH ai","res pon","res sib","Ġob liqu","Ġwh ether","Ġreg ular","Ġreg ulated","Ġcomp etitive","Ġcomp ressib","if orm","if est","if ied","tr arelativ","Ġal so","Ġor bit","Ġor din","Ġfi reh","Ġph onon","Ġph enom","Ġpro vi","Ġpro pos","Ġpro be","Ġrep roduces","Ġspectr al","Ġcalcul ated","iz ed","ore d","ore over","Ġ1 7","Ġ1 15","ĠA lth","ĠB e","ĠB y","ĠB ohr","ĠB orn","ĠB ased","ĠM atter","ĠM eV","ĠM oreover","Ġv ector","Ġqu ad","Ġqu alitatively","Ġimp roved","Ġimp urity","Ġsc reen","Ġsc enari","Ġcan cell","Ġcan not","Ġbre ak","Ġloc ated","Ġne w","olar ons","}}$ )","Ġfield s","iff usion","pp ing","up ying","vi ew","Ġsh ell","Ġsu fficient","Ġsepar ated","Ġcr ust","orm able","Ġpr imordial","Ġman ifest","Ġmod ulus","Ġform ation","Ġform ulas","Ġneut ron","Ġpresent s","Ġpresent ed","Ġplasm as","Ġplasm ons","ud es","ud op","Ġ2 6","ĠS ingle","ĠS CBA","ĠS uch","ĠS tar","Ġr s","Ġr ange","Ġr ig","Ġr ather","Ġus ed","Ġup ward","Ġpar ticle","Ġpar ame","Ġlow est","Ġnon th","Ġobser ve","Ġall owing","Ġprodu ced","Ġrepul sion","Ġquant um","Ġshow n","Ġshow s","Ġdiffer ent","Ġdiffer ences","Ġanisotrop y","equ iv","magnet oson","og y","og ical","op ed","xim ation","ys is","ĠD ru","ĠD iag","ĠD iffusion","ĠF or","ĠF ried","ĠF ermi","ĠL ee","Ġapp ear","Ġover view","Ġincl udes","Ġch emical","Ġper form","Ġpotential s","Ġdiv ergence","Ġdom ain","Ġdir ection","Ġdist inguis","Ġem ission","Ġequ ilibrium","Ġme an","Ġmet allic","Ġcontr ary","Ġanal yz","Ġanal ogy","Ġanal ysis","Ġstabiliz e","Ġstabiliz ed","Ġstabiliz ation","Ġbecom e","Ġexact ly","Ġdef ormable","Ġdeterm ined","Ġhigh er","Ġhigh est","Ġobta in","Ġorder s","Ġrespons e","Ġrespons es","Ġrespons ible","Ġconsider s","Ġconsider ed",")] ,",")] .","ip tion","ost ic","pos ition","Ġ4 0","Ġ4 00","ĠE lectr","ĠE xchange","ĠR HES","ĠR ev","ĠV ari","ĠV ery","Ġsur face","Ġsur vive","Ġcl arif","Ġcl osely","Ġcor rection","Ġcor respon","Ġbel ow","Ġbel ief","Ġpos itive","Ġpos sible","Ġdis cer","Ġdis persion","Ġev en","Ġev ent","Ġexp ected","Ġexp ansion","Ġassum e","Ġassum ed","Ġcompare d","Ġcomplet e","Ġcomplet ely","Ġsuper conductivity","Ġsuper position","Ġresul t","Ġresul ts","Ġconsist ing","Ġ200 5","Ġacc ura","Ġacc eler","Ġaccoun t","Ġaccoun ted","Ġappro ach","Ġappro ximation","Ġdomin ant","Ġdomin ates","Ġdirect ions","Ġemit ted","Ġemit ting","Ġmeasure d","Ġmeasure ment","Ġcontribut e","Ġcontribut ion","Ġsignificant ly","Ġcross over","Ġdescr ibed","Ġdescr iption","19 89","201 4","bip olarons","cons istent","di us","del ta","fil ling","ferm ion","gtr sim","ho pping","ire d","lis ion","lik e","mo de","ou gh","ram matic","sver se","scre ened","Ġul trarelativ","Ġle vel","Ġun iform","Ġra dius","Ġrel atively","Ġign ored","Ġ67 45","ĠJan uary","ĠPr oton","ĠUn like","Ġjust ified","Ġtak ing","Ġtran sverse","elan o","Ġaver age","Ġadd itional","Ġamon g","Ġarbit rary","inter acting","Ġtheor y","Ġopp osite","Ġocc upying","enol ogical","Ġsol vable","Ġsour ce","Ġsymm etry","Ġinver sion","Ġinde x","Ġincre asingly","Ġinvol ved","Ġcol lision","Ġclas s","Ġcoun terbal","Ġcycl otron","Ġcerta in","aliz ation","Ġful l","Ġfir stly","Ġferm ions","Ġfla res","Ġfeature s","Ġbul k","Ġpse udop","Ġpop ular","Ġdeta il","Ġdimens ion","Ġdiagn ostic","Ġeith er","Ġess ential","Ġmir ror","Ġmagn itude","Ġmagnet oconductivity","Ġmak es","Ġmost ly","ĠmHar tree","Ġmix ture","Ġrequ ired","Ġrenorm alization","Ġlith ium","Ġline ar","Ġliqu id","Ġlattic e","Ġconduct ion","Ġconstra ints","Ġconcre te","Ġcondens ation","Ġconfig uration","Ġnorm ally","Ġnatur ally","ĠTog ether","Ġannihil ate","Ġstee per","Ġstru cture","Ġexamp le","Ġexhib it","ĠCast elano","Ġdevel oped","Ġdestabiliz e","Ġgener al","Ġobliqu e","Ġregular ized","Ġcompressib ility","Ġorbit al","Ġordin ary","Ġfireh ose","Ġphenom enological","Ġprovi de","Ġpropos ed","Ġ115 502","ĠAlth ough","Ġvector s","Ġquad ratic","Ġscreen ing","Ġscenari os","Ġcancell ations","Ġmanifest ed","ĠStar ting","Ġrig id","Ġparame ter","Ġnonth ermal","magnetoson ic","ĠDru de","ĠDiag rammatic","ĠFried berg","Ġdistinguis h","Ġanalyz e","ĠElectr on","ĠRHES SI","ĠVari ational","Ġclarif ies","Ġcorrespon ding","Ġdiscer nible","Ġaccura cy","Ġacceler ated","Ġmeasurement s","Ġultrarelativ istic","Ġcounterbal ance","Ġpseudop otential"]}}