{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"post_processor":null,"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Û":151,"à":152,"á":153,"â":154,"ã":155,"ä":156,"å":157,"æ":158,"ç":159,"è":160,"é":161,"ê":162,"ë":163,"ì":164,"í":165,"ï":166,"Ċ":167,"Ġ":168,"Ģ":169,"ģ":170,"Ĥ":171,"ĥ":172,"Ħ":173,"ħ":174,"Ĩ":175,"ĩ":176,"Ī":177,"ī":178,"Ĭ":179,"ĭ":180,"Į":181,"į":182,"İ":183,"ı":184,"Ĳ":185,"ĳ":186,"Ĵ":187,"ĵ":188,"Ķ":189,"ķ":190,"ĸ":191,"Ĺ":192,"ĺ":193,"Ļ":194,"ļ":195,"Ľ":196,"ľ":197,"Ŀ":198,"ŀ":199,"Ł":200,"ł":201,"Ń":202,"Ġt":203,"he":204,"Ġa":205,"in":206,"Ġthe":207,"er":208,"on":209,"Ġ,":210,"re":211,"Ġs":212,"ed":213,"Ġw":214,"Ġo":215,"nd":216,"at":217,"Ġ.":218,"or":219,"en":220,"Ġc":221,"it":222,"Ġf":223,"is":224,"es":225,"ar":226,"Ġb":227,"Ġof":228,"an":229,"Ġin":230,"al":231,"ing":232,"Ġp":233,"as":234,"Ġand":235,"Ġto":236,"ic":237,"ro":238,"Ġm":239,"Ġd":240,"Ġh":241,"ion":242,"ĠĊ":243,"le":244,"ou":245,"ĠT":246,"Ġre":247,"Ġ=":248,"ĠS":249,"il":250,"ĠA":251,"ent":252,"Ġ\"":253,"Ġ1":254,"Ġth":255,"st":256,"Ġl":257,"el":258,"ĠC":259,"Ġ@":260,"Ġe":261,"om":262,"am":263,"Ġn":264,"ad":265,"ac":266,"Ġwas":267,"un":268,"ĠM":269,"Ġon":270,"ec":271,"ĠB":272,"ĠThe":273,"ly":274,"Ġ'":275,"ur":276,"et":277,"id":278,"Ġg":279,"ol":280,"im":281,"ĠI":282,"-@":283,"Ġ@-@":284,"Ġfor":285,"ir":286,"ig":287,"iv":288,"ot":289,"ter":290,"ut":291,"ĠH":292,"Ġas":293,"us":294,"ow":295,"ith":296,"ay":297,"Ġ2":298,"Ġst":299,"ĠP":300,"Ġhe":301,"ver":302,"ation":303,"Ġwith":304,"Ġbe":305,"Ġthat":306,"ĠR":307,"ce":308,"ĠD":309,"em":310,"Ġwh":311,"ĠW":312,"Ġby":313,"ĠF":314,"ch":315,"Ġal":316,"th":317,"Ġ)":318,"Ġ(":319,"Ġis":320,"ul":321,"Ġcon":322,"ĠL":323,"Ġat":324,"ĠG":325,"ers":326,"ct":327,"ĠN":328,"ain":329,"Ġ19":330,"and":331,"Ġan":332,"os":333,"Ġit":334,"her":335,"rom":336,"av":337,"ag":338,"um":339,"ĠJ":340,"est":341,"00":342,"Ġhis":343,"Ġr":344,"ĠE":345,"unk":346,"Ġ<":347,"ri":348,"od":349,"Ġfrom":350,"ĠO":351,"ist":352,"Ġcom":353,"ap":354,"Ġpro":355,"Ġv":356,"op":357,"if":358,"ore":359,"ill":360,"ld":361,"up":362,"ere":363,"ew":364,"igh":365,"res":366,"ĠIn":367,"ies":368,"Ġde":369,"ber":370,"art":371,"ard":372,"ort":373,"Ġse":374,"Ġwere":375,"ich":376,"ate":377,"ak":378,"all":379,"ab":380,"ant":381,"oc":382,"ud":383,"Ġex":384,"ong":385,"qu":386,"Ġor":387,"Ġch":388,"gh":389,"ear":390,"ated":391,"Ġpl":392,"Ġsh":393,"ess":394,"ity":395,"ip":396,"ĠK":397,"ive":398,"ame":399,"ĠU":400,"Ġâ":401,"Ġhad":402,"ect":403,"ack":404,"our":405,"ĠâĢ":406,"ĠSt":407,"Ġsu":408,"ast":409,"red":410,"se":411,"Ġwhich":412,"Ġk":413,"ment":414,"Ġle":415,"ge":416,"und":417,"Ġare":418,"ian":419,"ov":420,"ial":421,"Ġnot":422,"Ġsp":423,"ell":424,"ost":425,"Ġy":426,"ight":427,"Ġtr":428,"ust":429,"ord":430,"ary":431,"ia":432,"ther":433,"rit":434,"pt":435,"ine":436,"Ġ3":437,"oun":438,"ical":439,"ave":440,"pp":441,"ĠCh":442,"Ġ200":443,"Ġun":444,"cc":445,"Ġinc":446,"fter":447,"ould":448,"Ġbut":449,"irst":450,"ish":451,"ous":452,"ions":453,"ĠV":454,"te":455,"so":456,"Ġcomp":457,"ff":458,"Ġ20":459,"ide":460,"Ġro":461,"Ġwhe":462,"ure":463,"Ġar":464,"Ġcont":465,"ra":466,"ub":467,"Ġ;":468,"Ġfirst":469,"ign":470,"Ġcl":471,"wo":472,"Ġher":473,"ie":474,"Ġits":475,"Ġtheir":476,"ue":477,"og":478,"ĠâĢĵ":479,"orm":480,"ass":481,"ork":482,"Ġint":483,"Ġres":484,"Ġ:":485,"ok":486,"ĠHe":487,"ater":488,"Ġalso":489,"Ġab":490,"Ġad":491,"ome":492,"ond":493,"out":494,"age":495,"ry":496,"mer":497,"ire":498,"hed":499,"Ġus":500,"du":501,"Ġ4":502,"ime":503,"low":504,"ru":505,"Ġper":506,"per":507,"ans":508,"Ġwho":509,"Ġone":510,"Ġhave":511,"Ġ5":512,"Ġsc":513,"ĠTh":514,"pl":515,"ally":516,"own":517,"ile":518,"ance":519,"Ġrec":520,"ted":521,"Ġ18":522,".@":523,"Ġ@.@":524,"Ġtwo":525,"ition":526,"ugh":527,"ree":528,"uring":529,"ence":530,"port":531,"Ġbeen":532,"Ġpart":533,"Ġbec":534,"ts":535,"Ġhas":536,"Ġag":537,"iz":538,"ice":539,"Ġapp":540,"Ġ201":541,",@":542,"Ġ@,@":543,"ĠAl":544,"ough":545,"Ġen":546,"Ġj":547,"Ġdis":548,"lud":549,"Ġover":550,"Ġthis":551,"Ġser":552,"ory":553,"Ġyear":554,"ely":555,"ations":556,"are":557,"ember":558,"ction":559,"ound":560,"ke":561,"Ġoff":562,"Ġafter":563,"Ġup":564,"ach":565,"Ġplay":566,"Ġdes":567,"land":568,"ĠIt":569,"ace":570,"over":571,"ark":572,"ric":573,"Ġout":574,"Ġthey":575,"Ġte":576,"ade":577,"Ġother":578,"act":579,"Ġman":580,"ib":581,"Ġim":582,"ult":583,"Ġinclud":584,"ress":585,"ced":586,"ail":587,"urn":588,"ĠY":589,"wn":590,"Ġwould":591,"ens":592,"ind":593,"Ġtime":594,"Ġinto":595,"man":596,"Ġpre":597,"ang":598,"one":599,"ĠOn":600,"ep":601,"ward":602,"ĠUn":603,"Ġhim":604,"Ġwe":605,"we":606,"oin":607,"ite":608,"ates":609,"Ġshe":610,"Ġ6":611,"les":612,"ren":613,"Ġev":614,"Ġatt":615,"able":616,"ased":617,"ilm":618,"ited":619,"amp":620,"end":621,"ever":622,"ied":623,"ase":624,"Ġcomm":625,"ors":626,"Ġinter":627,"rough":628,"ount":629,"oy":630,"ons":631,"form":632,"Ġall":633,"Ġmore":634,"Ġwork":635,"ces":636,"ood":637,"Ġ7":638,"ered":639,"aw":640,"old":641,"ings":642,"vel":643,"ĠAr":644,"ild":645,"Ġnew":646,"Ġsec":647,"ĠAn":648,"Ġbet":649,"ick":650,"ose":651,"Ġwhen":652,"Ġfilm":653,"inal":654,"ve":655,"Ġfe":656,"ents":657,"ious":658,"way":659,"ake":660,"att":661,"aus":662,"fer":663,"reat":664,"iss":665,"Ġcons":666,"ft":667,"round":668,"Ġ8":669,"ĠMar":670,"Ġrem":671,"gan":672,"rop":673,"rib":674,"ved":675,"Ġdec":676,"ason":677,"Ġduring":678,"Ġund":679,"orth":680,"ubl":681,"Ġagain":682,"hip":683,"Ġmost":684,"Ġ9":685,"Ġgame":686,"Ġpr":687,"ĠAs":688,"Ġthem":689,"Ġonly":690,"Ġ199":691,"oth":692,"ween":693,"Ġear":694,"ix":695,"ollow":696,"Ġthan":697,"ath":698,"Ġsup":699,"Ġne":700,"ational":701,"fore":702,"ĠSe":703,"ĠNew":704,"Ġabout":705,"Ġprodu":706,"ob":707,"Ġcent":708,"Ġkn":709,"tern":710,"Ġret":711,"Ġchar":712,"Ġsong":713,"Ġcan":714,"outh":715,"ug":716,"Ġbetween":717,"Ġlater":718,"ey":719,"Ġrele":720,"Ġunder":721,"Ġthree":722,"ict":723,"orn":724,"Ġcol":725,"Ġact":726,"hn":727,"ton":728,"iew":729,"ron":730,"Ġ00":731,"aid":732,"Ġthrough":733,"als":734,"Ġqu":735,"orld":736,"Ġnum":737,"ĠEn":738,"ook":739,"Ġso":740,"Ġacc":741,"Ġme":742,"Ġwhile":743,"Ġrel":744,"Ġend":745,"meric":746,"ĠAmeric":747,"ank":748,"Ġfl":749,"lect":750,"ters":751,"Ġpos":752,"ral":753,"ĠLe":754,"ock":755,"Ġsub":756,"Ġass":757,"Ġwhere":758,"ular":759,"ating":760,"Ġver":761,"Ġday":762,"Ġreg":763,"Ġsecond":764,"Ġbu":765,"ener":766,"ĠCom":767,"Ġmade":768,"ision":769,"ames":770,"ived":771,"ck":772,"Ġpe":773,"Ġrecord":774,"Ġdef":775,"hes":776,"bum":777,"Ġfour":778,"ĠRe":779,"Ġgro":780,"Ġfollow":781,"son":782,"Ġseason":783,"Ġ000":784,"Ġform":785,"Ġsome":786,"Ġep":787,"Ġsuch":788,"Ġam":789,"ished":790,"Ġmov":791,"ool":792,"Ġbefore":793,"ained":794,"Ġmus":795,"Ġthere":796,"Ġwrit":797,"ph":798,"ĠSp":799,"Ġspec":800,"ĠJo":801,"ics":802,"Ġ10":803,"ike":804,"Ġyears":805,"Ġteam":806,"iel":807,"io":808,"Ġsy":809,"hen":810,"ode":811,"ĠThis":812,"ĠAt":813,"Ġ/":814,"ident":815,"Ġlar":816,"ual":817,"Ġalbum":818,"Ġind":819,"owever":820,"ily":821,"Ġused":822,"Ġent":823,"ros":824,"Ġgr":825,"ning":826,"Ġcall":827,"Ġsur":828,"ific":829,"Ġhigh":830,"Ġac":831,"Ġpubl":832,"ury":833,"Ġbeing":834,"ĠSh":835,"Ġepis":836,"Ġthen":837,"velop":838,"Ġloc":839,"Ġdo":840,"led":841,"Ġexp":842,"ten":843,"ife":844,"Ġagainst":845,"Ġinv":846,"Ġ17":847,"aj":848,"other":849,"ris":850,"Ġpres":851,"Ġbl":852,"Ġnumber":853,"anc":854,"ĠAfter":855,"Ġshow":856,"Ġcharac":857,"Ġsever":858,"Ġ0":859,"Ġadd":860,"Ġset":861,"Ġco":862,"ince":863,"ane":864,"Ġbecame":865,"ĠBrit":866,"Ġrece":867,"ject":868,"ause":869,"Ġperform":870,"Ġlead":871,"Ġincluding":872,"ĠâĢĶ":873,"Ġbr":874,"Ġsing":875,"Ġno":876,"ars":877,"ek":878,"ather":879,"ĠUnited":880,"Ġfound":881,"erm":882,"ines":883,"Ġwell":884,"Ġrep":885,"Ġmon":886,"Ġpol":887,"Ġback":888,"air":889,"Ġboth":890,"Ġ198":891,"Ġcap":892,"Ġseries":893,"ĠSc":894,"Ġ15":895,"ale":896,"Ġ12":897,"ober":898,"Ġship":899,"ier":900,"ower":901,"ement":902,"ired":903,"ures":904,"ĠCon":905,"its":906,"Ġmain":907,"Ġ194":908,"ivers":909,"ĠWh":910,"ĠShe":911,"ert":912,"Ġmin":913,"overn":914,"pen":915,"ley":916,"Ġdid":917,"iet":918,"Ġgo":919,"der":920,"Ġcre":921,"Ġdevelop":922,"elf":923,"Ġimp":924,"ik":925,"ram":926,"ities":927,"ĠEng":928,"Ġlong":929,"Ġmet":930,"iver":931,"ann":932,"olog":933,"ised":934,"any":935,"ven":936,"ting":937,"ared":938,"Ġmill":939,"Ġem":940,"ĠJohn":941,"Ġair":942,"Ġmat":943,"uch":944,"ird":945,"ful":946,"Ġepisode":947,"az":948,"tend":949,"irect":950,"ll":951,"Ġsaid":952,"Ġstud":953,"Ġmany":954,"Ġbro":955,"ute":956,"Ġdep":957,"Ġcould":958,"ative":959,"Ġcar":960,"Ġorig":961,"Ġcontin":962,"Ġwar":963,"Ġ16":964,"Ġseveral":965,"ĠAmerican":966,"though":967,"Ġdif":968,"ĠInd":969,"Ġinst":970,"Ġpop":971,"ĠCl":972,"ash":973,"ield":974,"ouse":975,"Ġknown":976,"Ġ197":977,"emb":978,"ĠAust":979,"ise":980,"Ġ196":981,"ually":982,"Ġconc":983,"ty":984,"til":985,"ĠBr":986,"Ġ11":987,"ĠWar":988,"iam":989,"view":990,"erson":991,"ins":992,"ued":993,"Ġreturn":994,"Ġob":995,"Ġbegan":996,"Ġsm":997,"Ġany":998,"Ġdesign":999,"Ġcomple":1000,"Ġdesc":1001,"Ġsign":1002,"ern":1003,"ople":1004,"chool":1005,"ross":1006,"ange":1007,"Ġest":1008,"my":1009,"aking":1010,"ccess":1011,"ĠFr":1012,"Ġtrans":1013,"Ġprov":1014,"ĠDe":1015,"Ġfeat":1016,"oot":1017,"hy":1018,"Ġinf":1019,"Ġrun":1020,"Ġearly":1021,"Ġart":1022,"Ġnear":1023,"Ġdist":1024,"ah":1025,"Ġmusic":1026,"Ġown":1027,"ided":1028,"Ġreleased":1029,"Ġuntil":1030,"rap":1031,"ĠBl":1032,"ized":1033,"Ġcalled":1034,"ism":1035,"Ġeff":1036,"ĠUS":1037,"imes":1038,"ĠCol":1039,"Ġresp":1040,"Ġbel":1041,"une":1042,"Ġpass":1043,"ĠZ":1044,"ured":1045,"Ġfin":1046,"stem":1047,"ĠMay":1048,"ially":1049,"ists":1050,"Ġdown":1051,"ution":1052,"enn":1053,"Ġdisc":1054,"Ġcrit":1055,"ments":1056,"Ġdirect":1057,"osed":1058,"Ġgener":1059,"Ġalong":1060,"xt":1061,"Ġins":1062,"Ġmillion":1063,"ĠBritish":1064,"Ġprev":1065,"ĠGer":1066,"Ġgroup":1067,"Ġoffic":1068,"Ġfam":1069,"Ġ13":1070,"Ġthese":1071,"ajor":1072,"ull":1073,"Ġmod":1074,"ium":1075,"Ġ$":1076,"Ġmay":1077,"ax":1078,"Ġopen":1079,"cept":1080,"Ġmil":1081,"eb":1082,"Ġpoin":1083,"els":1084,"ains":1085,"Ġland":1086,"ĠAd":1087,"Ġgovern":1088,"Ġhist":1089,"gest":1090,"ĠAug":1091,"Ġsim":1092,"ger":1093,"ĠSept":1094,"ĠBe":1095,"Ġstr":1096,"Ġsuccess":1097,"ĠSeptember":1098,"ĠAugust":1099,"erv":1100,"Ġoper":1101,"Ġattack":1102,"ĠWorld":1103,"ĠStates":1104,"ible":1105,"Ġcount":1106,"Ġgu":1107,"uc":1108,"Ġuse":1109,"Ġsame":1110,"ĠAp":1111,"wards":1112,"Ġdescrib":1113,"ets":1114,"Ġpeople":1115,"aced":1116,"ĠFor":1117,"Ġcharacter":1118,"Ġbecause":1119,"amed":1120,"ink":1121,"ĠAll":1122,"aining":1123,"ĠIs":1124,"Ġlike":1125,"Ġserv":1126,"yp":1127,"Ġ14":1128,"ĠJu":1129,"Ġaround":1130,"Ġstart":1131,"Ġthough":1132,"aving":1133,"Ġkm":1134,"Ġ195":1135,"Ġed":1136,"Ġwin":1137,"ĠAustral":1138,"Ġconst":1139,"Ġtook":1140,"ues":1141,"Ġocc":1142,"Ġbatt":1143,"ruct":1144,"ĠGerman":1145,"ĠOct":1146,"ĠPl":1147,"Ġsupport":1148,"ner":1149,"Ġann":1150,"ped":1151,"Ġnorth":1152,"Ġfollowing":1153,"ĠNov":1154,"Ġsix":1155,"Ġdr":1156,"ove":1157,"ĠTr":1158,"Ġele":1159,"Ġ193":1160,"ĠHowever":1161,"Ġsystem":1162,"Ġappear":1163,"ĠQ":1164,"Ġfinal":1165,"Ġreceived":1166,"Ġclass":1167,"Ã©":1168,"Ġhead":1169,"ĠCar":1170,"uss":1171,"ĠOctober":1172,"Ġconsid":1173,"Ġprom":1174,"ives":1175,"ants":1176,"Ġ191":1177,"ĠDec":1178,"Ġstate":1179,"ility":1180,"Ġever":1181,"Ġbuild":1182,"ene":1183,"Ġeach":1184,"ically":1185,"Ġfive":1186,"Ġadv":1187,"ling":1188,"Ġext":1189,"anu":1190,"Ġcentury":1191,"ĠPro":1192,"ĠYork":1193,"Ġarea":1194,"Ġaut":1195,"ĠThey":1196,"Ġvar":1197,"Ġsmall":1198,"ret":1199,"Ġbo":1200,"Ġwill":1201,"ately":1202,"rol":1203,"ĠNorth":1204,"Ġpartic":1205,"Ġlife":1206,"iving":1207,"gin":1208,"Ġreport":1209,"Ġ]":1210,"get":1211,"Ġ[":1212,"oss":1213,"ĠJune":1214,"ored":1215,"tle":1216,"Ġcity":1217,"ĠBy":1218,"ording":1219,"ril":1220,"ians":1221,"ĠMe":1222,"Ġmajor":1223,"Ġpublic":1224,"Ġweek":1225,"ĠKing":1226,"ĠJuly":1227,"Ġmar":1228,"ission":1229,"Ġ%":1230,"Ġconf":1231,"Ġband":1232,"ection":1233,"ĠNovember":1234,"Ġref":1235,"urch":1236,"med":1237,"ĠComm":1238,"Ġrest":1239,"ĠHar":1240,"Ġsince":1241,"Ġworld":1242,"ĠWill":1243,"ina":1244,"Ġsingle":1245,"Ġmed":1246,"inc":1247,"raft":1248,"esp":1249,"ĠApril":1250,"por":1251,"Ġdet":1252,"Ġjust":1253,"lish":1254,"ĠMarch":1255,"ried":1256,"Ġlast":1257,"ected":1258,"omet":1259,"ĠPr":1260,"ural":1261,"hest":1262,"ional":1263,"Ġturn":1264,"ĠEd":1265,"ively":1266,"Ġallow":1267,"aim":1268,"ilt":1269,"ĠMc":1270,"Ġhel":1271,"ient":1272,"Ġ30":1273,"Ġpo":1274,"ĠCan":1275,"Ġarr":1276,"ĠGr":1277,"Ġleft":1278,"Ġlarge":1279,"ague":1280,"cl":1281,"idge":1282,"Ġline":1283,"ĠSouth":1284,"Ġdiffer":1285,"Ġcare":1286,"Ġsouth":1287,"ĠGe":1288,"ĠDuring":1289,"ified":1290,"ales":1291,"Ġbook":1292,"empt":1293,"Ġvers":1294,"avy":1295,"Ġschool":1296,"ĠDecember":1297,"Ġthird":1298,"rist":1299,"ats":1300,"Ġsl":1301,"ble":1302,"Ġincre":1303,"ĠOr":1304,"Ġmonth":1305,"Ġdue":1306,"Ġappro":1307,"ined":1308,"Ġplayed":1309,"Ġmuch":1310,"..":1311,"Ġevent":1312,"Ġ25":1313,"Ġanother":1314,"Ġif":1315,"ĠJanu":1316,"ĠJanuary":1317,"Ġincluded":1318,"rote":1319,"Ġwhat":1320,"Ġ192":1321,"row":1322,"Ġplace":1323,"Ġbased":1324,"eng":1325,"aged":1326,"Ġshort":1327,"Ġgovernment":1328,"by":1329,"ĠII":1330,"ĠPh":1331,"Ġexpl":1332,"Ġperson":1333,"ograp":1334,"apan":1335,"Ġwrote":1336,"ĠWhen":1337,"Ġtrack":1338,"ball":1339,"Ġcamp":1340,"Ġold":1341,"ony":1342,"Ġtit":1343,"Ġname":1344,"Ġdeath":1345,"ently":1346,"Ġport":1347,"alf":1348,"ĠJapan":1349,"Ġbre":1350,"Ġph":1351,"ages":1352,"ĠEu":1353,"Ġelect":1354,"Ġ...":1355,"ple":1356,"Ġwon":1357,"ience":1358,"Ġchild":1359,"ne":1360,"Ġkill":1361,"Ġprot":1362,"Ġlit":1363,"Ġeng":1364,"oad":1365,"Ġprog":1366,"Ġpower":1367,"ideo":1368,"Ġstory":1369,"Ġreview":1370,"ody":1371,"Ġvis":1372,"Ġhome":1373,"ital":1374,"Ġled":1375,"Ġrequ":1376,"Ġdescribed":1377,"Ġprevious":1378,"ĠBro":1379,"Ġgun":1380,"Ġcour":1381,"Ġfamily":1382,"ĠTe":1383,"oman":1384,"Ġway":1385,"Ġnamed":1386,"ott":1387,"Ġnow":1388,"Ġright":1389,"urther":1390,"Ġdem":1391,"Ġeven":1392,"Ġmen":1393,"iven":1394,"embers":1395,"iod":1396,"Ġmake":1397,"ĠMus":1398,"ilar":1399,"Ġleg":1400,"Ġattempt":1401,"iversity":1402,"ged":1403,"ivision":1404,"reen":1405,"ister":1406,"itions":1407,"Ġbest":1408,"ention":1409,"omin":1410,"Ġrepl":1411,"ĠÂ":1412,"Ġopp":1413,"Ġ100":1414,"rench":1415,"Ġgames":1416,"cy":1417,"Ġcommand":1418,"ached":1419,"ĠGu":1420,"aff":1421,"Ġterm":1422,"Ġtop":1423,"ior":1424,"Ġhand":1425,"Ġposs":1426,"ival":1427,"Ġdam":1428,"Ġbelie":1429,"Ġvery":1430,"Ġthose":1431,"ĠHis":1432,"ness":1433,"ĠFeb":1434,"ĠAnd":1435,"ont":1436,"mp":1437,"ĠEurop":1438,"ruary":1439,"ĠFebruary":1440,"Ġiss":1441,"Ġstill":1442,"Ġorgan":1443,"Ġnext":1444,"Ġspecies":1445,"ĠFl":1446,"Ġeffect":1447,"ances":1448,"Ġview":1449,"self":1450,"riend":1451,"ĠChrist":1452,"Ġcapt":1453,"Ġpar":1454,"ĠThere":1455,"ĠNational":1456,"ps":1457,"aken":1458,"Ġoriginal":1459,"oci":1460,"Ġspe":1461,"ature":1462,"ences":1463,"Ġwater":1464,"Ġjoin":1465,"Ġaddition":1466,"ched":1467,"ox":1468,"ery":1469,"ĠEurope":1470,"Ġlist":1471,"ĠWe":1472,"sh":1473,"Ġwithin":1474,"Ġperiod":1475,"Ġmembers":1476,"Ġbuilt":1477,"ĠFrench":1478,"lu":1479,"Ġmark":1480,"Ġheld":1481,"Ġdeb":1482,"Ġexper":1483,"Ġ2010":1484,"Ġalthough":1485,"Ġlate":1486,"Ġformer":1487,"Ġmatch":1488,"Ġrelease":1489,"Ġgreat":1490,"hor":1491,"Ġdest":1492,"rew":1493,"Ġsold":1494,"alk":1495,"lev":1496,"uted":1497,"ĠBar":1498,"augh":1499,"Ġcur":1500,"tended":1501,"Ġvideo":1502,"ney":1503,"line":1504,"Ġcaus":1505,"Ġstorm":1506,"ropical":1507,"ented":1508,"ards":1509,"Ġcover":1510,"Ġrole":1511,"Ġinit":1512,"Ġ21":1513,"ĠWest":1514,"ring":1515,"ĠPar":1516,"ĠWilliam":1517,"Ġcame":1518,"Ġestab":1519,"Ġav":1520,"Ġtri":1521,"Ġdays":1522,"Ġresult":1523,"ĠAm":1524,"Ġmid":1525,"Ġcontrol":1526,"af":1527,"ption":1528,"ulation":1529,"Ġstand":1530,"Ġreal":1531,"Ġpolit":1532,"ler":1533,"ides":1534,"oon":1535,"ech":1536,"Ġhowever":1537,"itary":1538,"ĠHer":1539,"au":1540,"Ġcr":1541,"Ġ2008":1542,"hel":1543,"Ġmy":1544,"Ġfew":1545,"Ġ2009":1546,"Ġwind":1547,"Ġprop":1548,"Ġtown":1549,"aster":1550,"ĠMin":1551,"ĠX":1552,"ense":1553,"Ġside":1554,"ĠGeor":1555,"Ġyou":1556,"Ġ24":1557,"Ġcontinued":1558,"Ġtw":1559,"ĠMan":1560,"akes":1561,"atic":1562,"Ġoften":1563,"na":1564,"Ġequ":1565,"Ġlocal":1566,"Ġsk":1567,"Ġ2011":1568,"Ġpost":1569,"ĠEar":1570,"ham":1571,"Ġamong":1572,"Ġsay":1573,"ruction":1574,"Ġsimilar":1575,"tal":1576,"ĠAir":1577,"ĠMich":1578,"omb":1579,"ĠChar":1580,"Ġclaim":1581,"Ġdel":1582,"ead":1583,"estern":1584,"Ġhum":1585,"gy":1586,"side":1587,"ĠEngland":1588,"ĠNo":1589,"Ġ&":1590,"reet":1591,"ator":1592,"omen":1593,"Ġdifferent":1594,"ese":1595,"br":1596,"read":1597,"Ġsug":1598,"ract":1599,"let":1600,"Ġbeh":1601,"elt":1602,"Ġfurther":1603,"ying":1604,"Ġsent":1605,"Ġtyp":1606,"ology":1607,"ĠRec":1608,"Ġlevel":1609,"ves":1610,"Ġconsidered":1611,"ops":1612,"Ġtake":1613,"Ġfre":1614,"Ġlaw":1615,"Ġ22":1616,"ĠDav":1617,"eter":1618,"Ġ2007":1619,"Ġcareer":1620,"ĠOne":1621,"par":1622,"ots":1623,"Ġproduction":1624,"esc":1625,"Ġhalf":1626,"urs":1627,"ampions":1628,"ĠPark":1629,"ĠCity":1630,"Ġhaving":1631,"uck":1632,"ices":1633,"ms":1634,"ĠAcc":1635,"app":1636,"ĠEl":1637,"ĠEnglish":1638,"ung":1639,"Ġeast":1640,"Ġmoved":1641,"Ġroad":1642,"ĠCo":1643,"Ġwest":1644,"yl":1645,"Ġmag":1646,"Ġant":1647,"Ġwithout":1648,"Ġevery":1649,"ĠAlthough":1650,"me":1651,"ering":1652,"Ġposition":1653,"Ġ2012":1654,"Ġappe":1655,"rodu":1656,"Ġplayer":1657,"Ġplan":1658,"ĠCent":1659,"Ġhistory":1660,"Ġbecome":1661,"ĠAng":1662,"Ġconv":1663,"Ġversion":1664,"ront":1665,"Ġcor":1666,"ĠCount":1667,"ondon":1668,"bo":1669,"Ġinflu":1670,"Ġcast":1671,"Ġel":1672,"ĠLondon":1673,"vers":1674,"Ġhouse":1675,"ches":1676,"ones":1677,"ĠBatt":1678,"Ġcommun":1679,"Ġsound":1680,"Ġ23":1681,"Ġfore":1682,"ford":1683,"yle":1684,"ĠCal":1685,"Ġinvol":1686,"Ġstrong":1687,"Ġsuggest":1688,"ize":1689,"Ġclub":1690,"atter":1691,"irc":1692,"Ġwritten":1693,"Ġ190":1694,"ĠWith":1695,"Ġbas":1696,"aul":1697,"Ġstat":1698,"Ġless":1699,"Ġannoun":1700,"ĠRiver":1701,"utes":1702,"Ġfoot":1703,"Ġorder":1704,"ape":1705,"Ġrefer":1706,"iety":1707,"rest":1708,"craft":1709,"Ġprof":1710,"ĠCanad":1711,"sequ":1712,"Ġpoint":1713,"Ġgiven":1714,"Ġtem":1715,"Ġaff":1716,"Ġlow":1717,"ĠUniversity":1718,"Ġhig":1719,"ĠGener":1720,"Ġwant":1721,"Ġtrad":1722,"Ġgave":1723,"iqu":1724,"Ġrad":1725,"rent":1726,"Ġke":1727,"Ġfar":1728,"Ġdefe":1729,"Ġnever":1730,"Ġimport":1731,"ĠWhile":1732,"Ġpat":1733,"ailed":1734,"Ġchang":1735,"Ġreturned":1736,"ald":1737,"Ġtro":1738,"ories":1739,"Ġsoc":1740,"Ġrepres":1741,"Ġtotal":1742,"Ġvict":1743,"ĠHigh":1744,"Ġfact":1745,"Ġgood":1746,"Ġfire":1747,"Ġcompany":1748,"Ġcomb":1749,"Ġwent":1750,"Ġcountry":1751,"ĠPol":1752,"aly":1753,"Ġfriend":1754,"roy":1755,"cess":1756,"Ġhour":1757,"Ġpublished":1758,"ison":1759,"Ġproduced":1760,"sp":1761,"ges":1762,"Ġfind":1763,"levision":1764,"Ġreported":1765,"isc":1766,"aun":1767,"Ġorigin":1768,"Ġyoun":1769,"Ġ2006":1770,"Ġlost":1771,"ably":1772,"Ġstated":1773,"aign":1774,"ille":1775,"Ġcommon":1776,"Ġprogram":1777,"Ġlight":1778,"Ġparticular":1779,"ĠEx":1780,"Ġord":1781,"ai":1782,"ĠSm":1783,"ington":1784,"Ġadm":1785,"con":1786,"Ġinclude":1787,"ĠAccording":1788,"echn":1789,"urric":1790,"Ġcompet":1791,"used":1792,"Ġforces":1793,"Ġrecorded":1794,"err":1795,"Ġbuilding":1796,"Ġpress":1797,"gr":1798,"hing":1799,"ief":1800,"Ġneed":1801,"Ġproject":1802,"Ġbus":1803,"Ġnort":1804,"Ġships":1805,"ĠSy":1806,"Ġusing":1807,"Ġshould":1808,"Ġeight":1809,"Ġinterest":1810,"Ġperformance":1811,"ĠAb":1812,"aren":1813,"Ġservice":1814,"Ġ27":1815,"ploy":1816,"ĠThese":1817,"iment":1818,"Ġpopular":1819,"Ġ50":1820,"Ġtimes":1821,"Ġide":1822,"Ġmaking":1823,"raw":1824,"Ġ28":1825,"Ġaircraft":1826,"Ġmilitary":1827,"oyal":1828,"ĠAustralia":1829,"Ġhimself":1830,"Ġten":1831,"ned":1832,"Ġ2013":1833,"Ġauthor":1834,"Ġfather":1835,"iness":1836,"tain":1837,"osp":1838,"Ġbattle":1839,"ampionship":1840,"ĠSw":1841,"Ġanim":1842,"ĠSec":1843,"lear":1844,"ĠJack":1845,"Ġsit":1846,"Ġlim":1847,"Ġfr":1848,"atch":1849,"Ġsongs":1850,"ĠAss":1851,"Ġsomet":1852,"outher":1853,"Ġread":1854,"ae":1855,"ĠNe":1856,"ensive":1857,"ĠAf":1858,"Ġcritic":1859,"Ġdevelopment":1860,"ither":1861,"ĠPres":1862,"play":1863,"ĠGeneral":1864,"quad":1865,"ords":1866,"Ġhow":1867,"ĠSte":1868,"alth":1869,"ĠState":1870,"Ġsw":1871,"itive":1872,"eder":1873,"Ġ40":1874,"olution":1875,"outhern":1876,"Ġcross":1877,"ases":1878,"ĠJames":1879,"Ġ26":1880,"Ġgl":1881,"Ġ189":1882,"Ġground":1883,"Ġft":1884,"ĠDr":1885,"Ġremained":1886,"Ġstar":1887,"astern":1888,"acy":1889,"ĠCor":1890,"ĠArmy":1891,"cer":1892,"Ġste":1893,"Ġnational":1894,"Ġcharacters":1895,"Ġget":1896,"Ġsuff":1897,"Ġmonths":1898,"Ġpresent":1899,"Ġdied":1900,"rick":1901,"Ġdeveloped":1902,"oll":1903,"Ġgen":1904,"ublic":1905,"ries":1906,"Ġtitle":1907,"ĠComp":1908,"rie":1909,"work":1910,"Ġsum":1911,"Ġfun":1912,"Ġforce":1913,"dom":1914,"Ġcampaign":1915,"Ġchart":1916,"ument":1917,"urricane":1918,"ream":1919,"fic":1920,"ĠLeague":1921,"Ġchildren":1922,"ration":1923,"Ġintrodu":1924,"Ġtour":1925,"Ġpromot":1926,"itted":1927,"bs":1928,"ency":1929,"eth":1930,"Ġsignific":1931,"isted":1932,"ĠBo":1933,"Ġacross":1934,"lands":1935,"ression":1936,"Ġson":1937,"Ġaway":1938,"hern":1939,"ĠDivision":1940,"ĠGl":1941,"Ġred":1942,"ael":1943,"Ġrelations":1944,"Ġobs":1945,"Ġofficial":1946,"Ġhistor":1947,"Ġfield":1948,"Ġfav":1949,"Ġpra":1950,"Ġfelt":1951,"ĠAmerica":1952,"aur":1953,"lege":1954,"Ġnight":1955,"Ġnoted":1956,"Ġfac":1957,"most":1958,"Ġreached":1959,"Ġannounced":1960,"ĠRuss":1961,"Ġintern":1962,"ĠJapanese":1963,"ĠCounty":1964,"Ġdestroy":1965,"ĠSim":1966,"Ġareas":1967,"Ġcreated":1968,"Ġtelevision":1969,"ĠRoad":1970,"ask":1971,"Ġ2005":1972,"Ġarm":1973,"ĠRep":1974,"Ġcoun":1975,"Ġsuccessful":1976,"Ġstation":1977,"ressed":1978,"alt":1979,"ole":1980,"imately":1981,"Ġrock":1982,"ĠStreet":1983,"ĠSup":1984,"Ġask":1985,"yn":1986,"vent":1987,"Ġvarious":1988,"ĠâĢĻ":1989,"reg":1990,"Ġpolitical":1991,"Ġval":1992,"Ġseen":1993,"Ġfollowed":1994,"Ġbar":1995,"Ġaver":1996,"Ġtoo":1997,"ĠMad":1998,"Ġrank":1999,"Ġtrav":2000,"ĠMon":2001,"Ġserved":2002,"Ġperformed":2003,"iting":2004,"ĠEast":2005,"ising":2006,"Ġ29":2007,"ĠRober":2008,"Ġcult":2009,"ĠReg":2010,"Ġplayers":2011,"cast":2012,"Ġ2014":2013,"Ġfull":2014,"ĠGeorge":2015,"Ġdecl":2016,"Ġcond":2017,"iber":2018,"Ġprim":2019,"Ġbegin":2020,"Ġrev":2021,"ination":2022,"duct":2023,"Ġblack":2024,"Ġfle":2025,"ope":2026,"Ġput":2027,"Ġearl":2028,"ality":2029,"elling":2030,"Ġcirc":2031,"field":2032,"Ġsee":2033,"Ġcost":2034,"idence":2035,"Ġprocess":2036,"Ġstyle":2037,"Ġsol":2038,"omp":2039,"Ġlook":2040,"Ġkilled":2041,"ization":2042,"hem":2043,"Ġtest":2044,"abor":2045,"Ġdiv":2046,"ĠHen":2047,"reek":2048,"ĠPhil":2049,"Ġenc":2050,"Ġseven":2051,"ĠTo":2052,"ays":2053,"Ġaud":2054,"Ġtropical":2055,"rict":2056,"Ġhelp":2057,"Ġvol":2058,"lished":2059,"Ġthroughout":2060,"Ġlet":2061,"Ġtaken":2062,"ĠSer":2063,"Ġable":2064,"Ġfight":2065,"ĠBill":2066,"Ġdiscover":2067,"Ġagre":2068,"Ġnon":2069,"Ġcy":2070,"Ġlittle":2071,"Ġsignificant":2072,"Ġwid":2073,"ecut":2074,"Ġbecom":2075,"ertain":2076,"Ġage":2077,"ĠEm":2078,"Ġhit":2079,"Ġmeet":2080,"Ġident":2081,"ĠAustralian":2082,"Ġfem":2083,"ett":2084,"Ġer":2085,"Ġspecial":2086,"ways":2087,"Ġtechn":2088,"Ġstruct":2089,"Ġwriting":2090,"oice":2091,"Ġthought":2092,"Ġfront":2093,"Ġestablished":2094,"Ġmm":2095,"Ġbroad":2096,"enced":2097,"Ġappeared":2098,"Ġbody":2099,"irl":2100,"Ġentire":2101,"Ġcop":2102,"Ġdoes":2103,"ĠDavid":2104,"ĠAct":2105,"Ġmiles":2106,"aval":2107,"epend":2108,"Ġcoll":2109,"Ġ!":2110,"Ġcoast":2111,"ĠPart":2112,"ĠPer":2113,"Ġpoints":2114,"cil":2115,"Ġaward":2116,"ĠRich":2117,"Ġroute":2118,"Ġimpro":2119,"Ġmember":2120,"ought":2121,"ground":2122,"Ġrange":2123,"Ġactiv":2124,"odes":2125,"ivil":2126,"Ġwomen":2127,"Ġstarted":2128,"Ġcaused":2129,"Ġdecided":2130,"ript":2131,"ĠMor":2132,"urg":2133,"iron":2134,"Ġfeatures":2135,"ĠYou":2136,"lected":2137,"ĠAfric":2138,"Ġpain":2139,"Ġgeneral":2140,"Ġeventually":2141,"ĠMed":2142,"aves":2143,"iers":2144,"day":2145,"less":2146,"hys":2147,"ĠRoyal":2148,"conom":2149,"Ġrace":2150,"ators":2151,"Ġvot":2152,"iec":2153,"ming":2154,"Ġarch":2155,"ster":2156,"Ġfeet":2157,"ĠPe":2158,"ana":2159,"Ġgrow":2160,"ius":2161,"Ġmanag":2162,"idd":2163,"Ġadded":2164,"ogn":2165,"Ġhold":2166,"Ġtoget":2167,"Ġtogether":2168,"rison":2169,"ĠHist":2170,"Ġformed":2171,"Ġcut":2172,"Ġlocated":2173,"ĠHouse":2174,"Ġ188":2175,"Ġonce":2176,"here":2177,"ivid":2178,"Ġwhite":2179,"Ġstri":2180,"itar":2181,"Ġtre":2182,"ample":2183,"ĠMy":2184,"lin":2185,"Ġmodern":2186,"ĠSch":2187,"Ġnov":2188,"Ġarg":2189,"Ġconn":2190,"bert":2191,"Ġinstead":2192,"rought":2193,"Ġround":2194,"emy":2195,"men":2196,"orts":2197,"ĠQu":2198,"Ġesc":2199,"aces":2200,"ĠBlack":2201,"umb":2202,"Ġimportant":2203,"Ġmix":2204,"ades":2205,"hic":2206,"Ġcrew":2207,"ĠIntern":2208,"Ġball":2209,"omm":2210,"Ġsaw":2211,"Ġpri":2212,"Ġ31":2213,"Ġaction":2214,"urb":2215,"cing":2216,"Ġcompleted":2217,"head":2218,"Ġredu":2219,"ĠIndian":2220,"Ġplaying":2221,"ects":2222,"ĠOther":2223,"oney":2224,"ray":2225,"Ġ2004":2226,"off":2227,"Ġpopulation":2228,"ament":2229,"Ġsurv":2230,"Ġinvest":2231,"Ġbase":2232,"cent":2233,"Ġmater":2234,"Ġinsp":2235,"ee":2236,"Ġmot":2237,"Ġstage":2238,"ĠMichael":2239,"Ġguns":2240,"Ġrather":2241,"Ġvoc":2242,"Ġoccur":2243,"Ġbehind":2244,"ells":2245,"Ġopened":2246,"Ġothers":2247,"ush":2248,"Ġ186":2249,"Ġfall":2250,"ceed":2251,"Ġbrother":2252,"asing":2253,"Ġren":2254,"Ġcomment":2255,"Ġlik":2256,"igned":2257,"Ġsite":2258,"Ġborn":2259,"int":2260,"ements":2261,"Ġ2015":2262,"Ġfif":2263,"Ġworks":2264,"Ġheavy":2265,"Ġloss":2266,"aps":2267,"Ġlive":2268,"Ġbomb":2269,"stit":2270,"ĠFrance":2271,"Ġworked":2272,"ficult":2273,"Ġmiss":2274,"Ġsubsequ":2275,"Ġra":2276,"Ġlack":2277,"medi":2278,"Ġpred":2279,"ĠSchool":2280,"Ġclose":2281,"Ġdifficult":2282,"Ġparty":2283,"Ġproble":2284,"Ġconstruction":2285,"lection":2286,"wood":2287,"ĠSome":2288,"Ġknow":2289,"ĠWash":2290,"Ġhost":2291,"Ġweeks":2292,"Ġrelationship":2293,"Ġoriginally":2294,"gg":2295,"Ġassoci":2296,"Ġsepar":2297,"Ġupon":2298,"ĠHam":2299,"Ġpract":2300,"Ġappoin":2301,"Ġleading":2302,"Ġpeak":2303,"nder":2304,"Ġalmost":2305,"ĠHenry":2306,"Ġvill":2307,"Ġdamage":2308,"ĠNor":2309,"Ġyoung":2310,"Ġinj":2311,"ĠSan":2312,"ĠRobert":2313,"ara":2314,"istic":2315,"arch":2316,"ĠPort":2317,"Ġfourth":2318,"Ġscored":2319,"Ġ2000":2320,"Ġinform":2321,"Ġreve":2322,"ĠBattle":2323,"ĠBest":2324,"Ġprovided":2325,"osition":2326,"Ġmer":2327,"Ġcase":2328,"Ġreb":2329,"Ġclos":2330,"ĠAle":2331,"uk":2332,"ĠMusic":2333,"Ġengine":2334,"anch":2335,"Ġgoal":2336,"Ġaccept":2337,"Ġmi":2338,"Ġcreat":2339,"Ġscene":2340,"ata":2341,"ĠStar":2342,"lic":2343,"Ġhuman":2344,"board":2345,"Ġbrought":2346,"ĠDesp":2347,"Ġdev":2348,"oring":2349,"ĠVir":2350,"ellow":2351,"Ġ500":2352,"Ġindivid":2353,"Ġfree":2354,"ĠRou":2355,"Ġ187":2356,"Ġfeatured":2357,"angu":2358,"Ġleast":2359,"ĠPaul":2360,"Ġking":2361,"ĠCour":2362,"Ġmother":2363,"Ġallowed":2364,"ĠPresident":2365,"Ġlaun":2366,"Ġworking":2367,"Ġresul":2368,"Ġtowards":2369,"ĠRed":2370,"Ġaverage":2371,"ological":2372,"Ġregion":2373,"Ġwanted":2374,"Ġtroops":2375,"Ġtradition":2376,"Ġindust":2377,"Ġbusiness":2378,"ĠWashington":2379,"ened":2380,"Ġplaced":2381,"Ġquick":2382,"ule":2383,"Ġeither":2384,"azine":2385,"Ġcritics":2386,"Ġoffice":2387,"Ġrespect":2388,"ĠQue":2389,"Ġavail":2390,"aut":2391,"Ġve":2392,"Ġreach":2393,"Ġruns":2394,"Ġhon":2395,"Ġexample":2396,"ĠCap":2397,"Ġmult":2398,"antic":2399,"ĠMil":2400,"Ġprofess":2401,"ĠPlay":2402,"Ġmaterial":2403,"Ġrecogn":2404,"Ġeconom":2405,"iff":2406,"ĠHol":2407,"Ġwife":2408,"ula":2409,"Ġestim":2410,"Ġarmy":2411,"Ġfoc":2412,"Ġneg":2413,"ĠDespite":2414,"earch":2415,"Ġ2003":2416,"chie":2417,"oid":2418,"ential":2419,"ĠBel":2420,"ĠFollow":2421,"iol":2422,"quadron":2423,"Ġsex":2424,"Ġsour":2425,"ĠAg":2426,"Ġjoined":2427,"rey":2428,"ength":2429,"arm":2430,"Ġce":2431,"Ġgenerally":2432,"Ġmass":2433,"Ġrail":2434,"ĠAngel":2435,"ĠThom":2436,"Ġdou":2437,"Ġproper":2438,"Ġcurrent":2439,"ama":2440,"ĠHill":2441,"ica":2442,"ino":2443,"Ġrepresent":2444,"Ġevents":2445,"to":2446,"Ġbelieved":2447,"ving":2448,"Ġparticip":2449,"ĠFollowing":2450,"enes":2451,"Ġter":2452,"Ġfig":2453,"ourn":2454,"ĠHall":2455,"ĠCup":2456,"ĠFirst":2457,"sc":2458,"Ġbill":2459,"ĠGame":2460,"uff":2461,"ĠMary":2462,"Ġreplaced":2463,"Ġmph":2464,"Ġ35":2465,"Ġrul":2466,"ĠGreat":2467,"Ġvictory":2468,"Ġdesigned":2469,"artment":2470,"be":2471,"Ġisland":2472,"Ġsoon":2473,"Ġnomin":2474,"itch":2475,"ĠLou":2476,"iction":2477,"Ġhours":2478,"itte":2479,"xic":2480,"Ġfund":2481,"ĠTwo":2482,"Ġemploy":2483,"Ġz":2484,"Ġinvolved":2485,"ĠEuropean":2486,"go":2487,"erous":2488,"Ġpresident":2489,"Ã¡":2490,"ĠKe":2491,"Ġsurf":2492,"ĠChampionship":2493,"Ġstru":2494,"Ġfinished":2495,"oms":2496,"ification":2497,"ĠJe":2498,"aled":2499,"asion":2500,"ĠGro":2501,"merc":2502,"west":2503,"Ġbreak":2504,"aper":2505,"fall":2506,"inist":2507,"Ġcourt":2508,"Ġsaying":2509,"Ġshot":2510,"uel":2511,"emor":2512,"oor":2513,"ky":2514,"Ġhor":2515,"Ġthreat":2516,"Ġopening":2517,"Ġscore":2518,"ĠRoman":2519,"ĠMart":2520,"Ġregular":2521,"ĠRoute":2522,"ago":2523,"key":2524,"Ġdirector":2525,"Ġlength":2526,"Ġdesp":2527,"Ġindic":2528,"Ġlargest":2529,"ĠLa":2530,"Ġconduct":2531,"ĠScott":2532,"ĠÃ":2533,"Ġhighway":2534,"Ġcontrib":2535,"Ġpossible":2536,"antry":2537,"Ġsouthern":2538,"ecutive":2539,"ĠDan":2540,"Ġunc":2541,"Ġminutes":2542,"ĠMal":2543,"Ġill":2544,"Ġdro":2545,"ville":2546,"ze":2547,"Ġremov":2548,"Ġexc":2549,"Ġhighest":2550,"ishing":2551,"Ġhom":2552,"Ġly":2553,"ĠFrom":2554,"Ġearlier":2555,"ĠDon":2556,"BC":2557,"Ġinitially":2558,"Ġ2001":2559,"ander":2560,"Ġavailable":2561,"of":2562,"Ġparticularly":2563,"now":2564,"anned":2565,"Ġpercent":2566,"Ġtraining":2567,"co":2568,"Ġsequ":2569,"leg":2570,"ude":2571,"ĠRepublic":2572,"ĠAtl":2573,"Ġhard":2574,"Ġforced":2575,"cher":2576,"ĠSing":2577,"Ġexist":2578,"ĠMet":2579,"ĠCro":2580,"ply":2581,"ĠNavy":2582,"ipp":2583,"Ġmust":2584,"inn":2585,"Ġcontr":2586,"ĠCharles":2587,"Ġgrad":2588,"ĠKingdom":2589,"ights":2590,"ĠWil":2591,"ĠVal":2592,"ĠÂ°":2593,"arn":2594,"hib":2595,"Ġpark":2596,"Ġrespons":2597,"iding":2598,"Ġended":2599,"ĠOff":2600,"Ġturned":2601,"Ġquar":2602,"ography":2603,"oul":2604,"ĠMac":2605,"ateg":2606,"asy":2607,"ĠThomas":2608,"ĠInternational":2609,"Ġwall":2610,"Ġstudio":2611,"Ġsocial":2612,"ĠBut":2613,"rian":2614,"uture":2615,"ĠMcC":2616,"Ġchange":2617,"ems":2618,"iforn":2619,"ĠChurch":2620,"ĠDep":2621,"heast":2622,"Ġlangu":2623,"Ġpraised":2624,"Ġpassed":2625,"Ġnorthern":2626,"Ġincreased":2627,"Ġpiec":2628,"Ġhy":2629,"Ġpriv":2630,"ĠWhite":2631,"Ġobject":2632,"ĠVirgin":2633,"bor":2634,"Ġhurricane":2635,"Ġregard":2636,"Ġ2002":2637,"atural":2638,"ĠMag":2639,"Ġeduc":2640,"Ġcentral":2641,"ĠBrown":2642,"ĠRes":2643,"Ġkeep":2644,"Ġunits":2645,"iation":2646,"Ġphys":2647,"Ġrelig":2648,"Ġnovel":2649,"ĠBer":2650,"Ġappearance":2651,"ĠCanada":2652,"Ġspeed":2653,"ĠCaliforn":2654,"itor":2655,"Ġsuper":2656,"sel":2657,"anks":2658,"ership":2659,"Ġpast":2660,"Ġstop":2661,"ĠPal":2662,"Ġimmedi":2663,"ended":2664,"Ġchurch":2665,"Ġordered":2666,"ocr":2667,"ĠSmith":2668,"ĠRock":2669,"Ġmeas":2670,"ĠSen":2671,"Ġdisp":2672,"Ġsym":2673,"aughter":2674,"ĠCam":2675,"Ġtreat":2676,"ĠBay":2677,"Ġtaking":2678,"ference":2679,"uter":2680,"ios":2681,"ĠRichard":2682,"ittee":2683,"Ġsigned":2684,"Ġmove":2685,"Ġindepend":2686,"Ġlove":2687,"anding":2688,"Ġquest":2689,"ĠCalifornia":2690,"Ġachie":2691,"Ġbetter":2692,"ilities":2693,"ĠAlex":2694,"ston":2695,"ĠSam":2696,"etwork":2697,"ĠUnion":2698,"rem":2699,"aker":2700,"ique":2701,"Ġpers":2702,"val":2703,"pped":2704,"Ġwinds":2705,"ĠSl":2706,"ĠGovern":2707,"ecess":2708,"arily":2709,"ĠIsland":2710,"Ġinn":2711,"Ġenough":2712,"den":2713,"Ġpositive":2714,"Ġcommerc":2715,"ĠIr":2716,"Ġwat":2717,"ĠCourt":2718,"agon":2719,"apt":2720,"Ġaccording":2721,"rated":2722,"Ġhous":2723,"Ġspent":2724,"ears":2725,"Ġabove":2726,"Ġgoing":2727,"Ġslow":2728,"nel":2729,"ĠGod":2730,"elled":2731,"rup":2732,"Ġoutside":2733,"ĠMo":2734,"Ġap":2735,"ĠVict":2736,"Ġfilms":2737,"Ġpot":2738,"ump":2739,"Ġtold":2740,"ĠAward":2741,"ume":2742,"Ġfeel":2743,"Ġpreviously":2744,"Ġfootball":2745,"Ġclear":2746,"ids":2747,"uation":2748,"Ġstates":2749,"quare":2750,"Ġ1990":2751,"ĠCong":2752,"Ġmean":2753,"Ġnine":2754,"Ġrecording":2755,"ĠCompany":2756,"ĠAssoci":2757,"ĠMill":2758,"alion":2759,"ĠJos":2760,"Ġsubject":2761,"ĠUp":2762,"Ġfailed":2763,"Ġassist":2764,"Ġrequired":2765,"Ġcome":2766,"usion":2767,"Ġpur":2768,"ĠGermany":2769,"Ġelements":2770,"reng":2771,"Ġprob":2772,"osing":2773,"Ġey":2774,"Ġ60":2775,"com":2776,"ĠIndia":2777,"Ġreviews":2778,"ks":2779,"Ġcru":2780,"Ġlower":2781,"Ġinterview":2782,"edy":2783,"Ġ45":2784,"Ġparts":2785,"ĠStud":2786,"atin":2787,"ĠCr":2788,"ĠMer":2789,"Ġitself":2790,"tr":2791,"Ġthink":2792,"ĠArt":2793,"Ġdirected":2794,"ĠPeter":2795,"ĠChristian":2796,"Ġpay":2797,"ĠMark":2798,"oph":2799,"for":2800,"Ġnar":2801,"ida":2802,"Ġdespite":2803,"ĠNY":2804,"Ġabs":2805,"itz":2806,"Ġsil":2807,"Ġflow":2808,"Ġcred":2809,"ĠAc":2810,"Ġesp":2811,"ĠGold":2812,"Ġcontract":2813,"Ġrain":2814,"ands":2815,"Ġ185":2816,"ĠThat":2817,"Ġdebut":2818,"ibility":2819,"ĠÂ£":2820,"Ġ?":2821,"Ġphot":2822,"ready":2823,"ĠTimes":2824,"Ġaccess":2825,"isl":2826,"erved":2827,"Ġbeginning":2828,"Ġgroups":2829,"ĠTom":2830,"Ġsection":2831,"ĠCollege":2832,"Ġviol":2833,"oke":2834,"nes":2835,"onna":2836,"het":2837,"Ġbeg":2838,"Ġwhose":2839,"ĠUK":2840,"asons":2841,"Ġclaimed":2842,"ĠSov":2843,"Ġlines":2844,"Ġtransfer":2845,"hester":2846,"ĠWestern":2847,"Ġrap":2848,"Ġasked":2849,"Ġinternational":2850,"ĠPat":2851,"ows":2852,"bers":2853,"Ġstreng":2854,"Ġcou":2855,"ĠCast":2856,"Ġscreen":2857,"Ġgive":2858,"onse":2859,"airs":2860,"rief":2861,"ĠSoviet":2862,"ĠMexic":2863,"Ġadditional":2864,"ability":2865,"ĠSpan":2866,"aint":2867,"Ġkey":2868,"Ġfuture":2869,"ma":2870,"Ġwhom":2871,"Ġleague":2872,"eal":2873,"ĠFrank":2874,"Ġfort":2875,"berg":2876,"Ġpoor":2877,"ĠFilm":2878,"igan":2879,"ĠAwards":2880,"acted":2881,"Ġgold":2882,"Ġche":2883,"Ġtravel":2884,"lying":2885,"Ġbi":2886,"Ġintroduced":2887,"Ġprem":2888,"Ġop":2889,"Ġevidence":2890,"Ġsea":2891,"Ġquickly":2892,"Ġdon":2893,"Ġidea":2894,"Ġcenter":2895,"ki":2896,"ĠDo":2897,"ĠDem":2898,"Ġalready":2899,"ĠGrand":2900,"ania":2901,"ĠForce":2902,"Ġbridge":2903,"Ġfrequ":2904,"onst":2905,"Ġoccup":2906,"Ġelection":2907,"ĠMost":2908,"Ġ1970":2909,"ĠBen":2910,"Ġproduct":2911,"ĠSoc":2912,"Ġexcept":2913,"usp":2914,"Ġarrived":2915,"mar":2916,"Ġdeal":2917,"ecially":2918,"Ġwestern":2919,"Ġ1980":2920,"Ġblock":2921,"ĠBritain":2922,"atory":2923,"ĠCoun":2924,"Ġcivil":2925,"eum":2926,"Ġusually":2927,"Ġpil":2928,"anded":2929,"Ġpen":2930,"Ġmusical":2931,"Ġradio":2932,"Ġ32":2933,"Ġcal":2934,"irth":2935,"aring":2936,"Ġcycl":2937,"liam":2938,"ergy":2939,"ully":2940,"Ġsometimes":2941,"Ġfemale":2942,"ĠDay":2943,"ex":2944,"ĠRob":2945,"Ġdecision":2946,"Ġresponse":2947,"back":2948,"Ġstudy":2949,"ship":2950,"Ġfood":2951,"Ġmoney":2952,"Ġmagazine":2953,"ĠLater":2954,"Ġespecially":2955,"Ġenv":2956,"ĠPac":2957,"Ġissue":2958,"ĠVictor":2959,"ĠOver":2960,"ĠHot":2961,"Ġflood":2962,"liament":2963,"Ġsurface":2964,"Ġcarried":2965,"ites":2966,"Ġestimated":2967,"Ġmight":2968,"Ġguitar":2969,"Ġcommunity":2970,"Ġliter":2971,"Ġlab":2972,"Ġshows":2973,"bour":2974,"Ġconstruct":2975,"eck":2976,"Ġdefeated":2977,"Ġremain":2978,"Ġeastern":2979,"unt":2980,"ĠChic":2981,"Ġremaining":2982,"Ġ1999":2983,"Ġminor":2984,"ĠEarly":2985,"Ġdeterm":2986,"Ġapprox":2987,"ĠMount":2988,"inent":2989,"Ġlarger":2990,"ĠIm":2991,"Ġbecoming":2992,"ĠVirginia":2993,"ĠBur":2994,"ession":2995,"aries":2996,"Ġcomplete":2997,"Ġwood":2998,"Ġpolice":2999,"porary":3000,"ĠEv":3001,"Ġshoot":3002,"Ġentered":3003,"Ġteams":3004,"Ġmedia":3005,"Ġsuggested":3006,"Ġpressure":3007,"ĠFranc":3008,"Ġlatter":3009,"ĠInf":3010,"Ġcommercial":3011,"Ġinvestig":3012,"Ġsurround":3013,"Ġlyric":3014,"Ġconsider":3015,"erve":3016,"ĠLos":3017,"ift":3018,"Ġbrief":3019,"ĠJust":3020,"Ġmarket":3021,"ss":3022,"Ġdoc":3023,"Ġconcern":3024,"ĠSecond":3025,"asc":3026,"Ġstudents":3027,"Ġ36":3028,"Ġ80":3029,"Ġpersonal":3030,"Ġlo":3031,"ederal":3032,"Ġprison":3033,"ulf":3034,"Ġdiscuss":3035,"Ġcertain":3036,"ena":3037,"inct":3038,"Ġacqu":3039,"ĠTex":3040,"Ġappointed":3041,"Ġcomplet":3042,"Ġeffects":3043,"ĠIf":3044,"Ġbur":3045,"ĠJackson":3046,"Ġprior":3047,"alled":3048,"Ġsummer":3049,"acing":3050,"Ġepisodes":3051,"Ġhop":3052,"change":3053,"gen":3054,"ĠFle":3055,"incip":3056,"Ġriver":3057,"Ġstaff":3058,"enth":3059,"Ġsize":3060,"Ġemer":3061,"Ġder":3062,"Ġsat":3063,"Ġdestroyed":3064,"Ġchanges":3065,"anced":3066,"Ġcommission":3067,"ĠLouis":3068,"Ġwinning":3069,"ises":3070,"Ġscenes":3071,"Ġlimited":3072,"Ġfleet":3073,"ĠFlor":3074,"Ġtar":3075,"ĠOly":3076,"Ġleaving":3077,"ĠSpanish":3078,"imate":3079,"ĠOlymp":3080,"ulated":3081,"ĠClub":3082,"NA":3083,"Ġdraw":3084,"igade":3085,"Ġself":3086,"Ġden":3087,"Ġprovide":3088,"idents":3089,"Ġrights":3090,"Ġpolic":3091,"Ġtype":3092,"Ġdate":3093,"Ġwriter":3094,"ournal":3095,"Ġfail":3096,"Ġ75":3097,"ires":3098,"Ġtrib":3099,"vey":3100,"Ġterrit":3101,"ension":3102,"Ġproposed":3103,"Ġinfluence":3104,"Ġtransport":3105,"ties":3106,"Ġoverall":3107,"Ġdivision":3108,"su":3109,"Ġstructure":3110,"Ġgirl":3111,"ĠParty":3112,"Ġ1960":3113,"Ġarrang":3114,"Ġkil":3115,"inese":3116,"Ġequip":3117,"iser":3118,"Ġcontro":3119,"ests":3120,"Ġtax":3121,"Ġ184":3122,"Ġscript":3123,"Ġagreed":3124,"sy":3125,"Ġ300":3126,"ĠAssociation":3127,"Ġintended":3128,"ĠGreen":3129,"iral":3130,"Ġrunning":3131,"Ġroom":3132,"ores":3133,"yr":3134,"Ġjud":3135,"ĠEdward":3136,"Ġanti":3137,"atives":3138,"Ġdaughter":3139,"Ġsupported":3140,"Ġpurch":3141,"Ġdeep":3142,"Ġwide":3143,"Ġnearly":3144,"ending":3145,"Ġbroadcast":3146,"ĠChicago":3147,"ĠChinese":3148,"Ġbow":3149,"ĠAdm":3150,"Ġestablish":3151,"ĠDu":3152,"Ġbig":3153,"ĠMany":3154,"ĠPri":3155,"imum":3156,"Ġresearch":3157,"Ġhelped":3158,"aded":3159,"Ġmovement":3160,"Ġ1998":3161,"ĠOper":3162,"Ġmarried":3163,"Ġawarded":3164,"AF":3165,"II":3166,"Ġintens":3167,"ĠCouncil":3168,"tt":3169,"Ġlay":3170,"Ġmultip":3171,"Ġfavor":3172,"ĠSong":3173,"Ġcreate":3174,"atively":3175,"Ġdisplay":3176,"rd":3177,"Ġdark":3178,"Ġsusp":3179,"ga":3180,"que":3181,"Ġdiss":3182,"lo":3183,"Ġdi":3184,"teen":3185,"ĠEnter":3186,"Ġbird":3187,"ĠKore":3188,"pris":3189,"Ġstars":3190,"Ġlonger":3191,"iles":3192,"Ġlanguage":3193,"Ġcaptured":3194,"Ġplanned":3195,"ĠCont":3196,"Ġhigher":3197,"dle":3198,"Ġincreasing":3199,"sen":3200,"Ġcompared":3201,"Ġfans":3202,"Ġstay":3203,"Ġconclud":3204,"Ġcourse":3205,"ĠRo":3206,"ha":3207,"ĠServ":3208,"Ġchanged":3209,"Ġapproximately":3210,"selves":3211,"Ġexperience":3212,"Ġfeature":3213,"ĠEmp":3214,"Ġcat":3215,"Ġrelated":3216,"Ġliving":3217,"Ġdone":3218,"Ġfifth":3219,"ĠJohnson":3220,"Ġthemselves":3221,"omer":3222,"Ġwithd":3223,"ĠHistory":3224,"ĠItal":3225,"tained":3226,"ĠPacific":3227,"ronic":3228,"enty":3229,"Ġproducer":3230,"Ġmostly":3231,"ounds":3232,"Ġtemper":3233,"Ġtracks":3234,"ĠLit":3235,"isions":3236,"Ġoperations":3237,"Ġspace":3238,"abit":3239,"burg":3240,"Ġ70":3241,"ĠBillboard":3242,"Ġ-":3243,"Ġthus":3244,"Ġ33":3245,"ĠBack":3246,"Ġdead":3247,"Ġremains":3248,"Ġwoman":3249,"Ġbring":3250,"Ġquarter":3251,"Ġparen":3252,"umn":3253,"Ġsoldiers":3254,"ĠSuper":3255,"thing":3256,"Ġour":3257,"Ġnatural":3258,"ĠNot":3259,"Ġwhether":3260,"Ġweap":3261,"Ġprobably":3262,"olic":3263,"Ġimm":3264,"andon":3265,"ĠBet":3266,"Ġface":3267,"Ġdram":3268,"ĠFinal":3269,"Ġult":3270,"Ġconcept":3271,"ĠSal":3272,"ĠKh":3273,"imin":3274,"Ġsyn":3275,"ĠApp":3276,"Ġbuildings":3277,"Ġbattles":3278,"Ġcomplex":3279,"Ġcopies":3280,"Ġreact":3281,"ĠSince":3282,"ĠInter":3283,"Ġleader":3284,"Ġforward":3285,"Ġ1997":3286,"ĠScot":3287,"can":3288,"Ġextended":3289,"Ġdepart":3290,"Ġlyrics":3291,"Ġvoice":3292,"oint":3293,"ĠAtlantic":3294,"Ġboy":3295,"Ġboard":3296,"Ġchall":3297,"Ġissued":3298,"Ġsuffered":3299,"iring":3300,"Ġheav":3301,"Ġreally":3302,"ĠMont":3303,"iant":3304,"ospital":3305,"Ġcountries":3306,"riage":3307,"vin":3308,"ĠLake":3309,"Ġcm":3310,"ĠCongress":3311,"Ġincludes":3312,"Ġimmediately":3313,"ĠKn":3314,"Ġemb":3315,"ĠSever":3316,"raz":3317,"ĠFlorida":3318,"ĠFort":3319,"ĠLove":3320,"Ġgoals":3321,"ĠBoth":3322,"ams":3323,"Ġattend":3324,"Ġdeg":3325,"ĠSun":3326,"eph":3327,"Ġcapital":3328,"Ġmixed":3329,"Ġprivate":3330,"ĠJim":3331,"ĠJew":3332,"Ġmanager":3333,"Ġofficers":3334,"ĠBig":3335,"Ġlikely":3336,"Ġ37":3337,"Ġbreed":3338,"Ġcann":3339,"che":3340,"Ġremoved":3341,"hood":3342,"lebr":3343,"venue":3344,"Ġdistrib":3345,"Ġplant":3346,"ĠOld":3347,"Ġincrease":3348,"Ġsubsequently":3349,"ĠTexas":3350,"Ġmach":3351,"ĠSea":3352,"uz":3353,"Ġinitial":3354,"ĠQueen":3355,"uth":3356,"ĠChina":3357,"Ġmount":3358,"Ġhealth":3359,"ibr":3360,"Ġalways":3361,"Ġleave":3362,"Ġplans":3363,"Ġstatus":3364,"ĠDist":3365,"ĠTown":3366,"ections":3367,"Ġcompan":3368,"Ġfocus":3369,"Ġlocation":3370,"ĠAnother":3371,"Ġvia":3372,"Ġservices":3373,"Ġnetwork":3374,"ÃŃ":3375,"Ġvisit":3376,"order":3377,"hold":3378,"urt":3379,"bury":3380,"Ġcoin":3381,"Ġproblems":3382,"ĠMr":3383,"rial":3384,"Ġoffered":3385,"ĠLaw":3386,"Ġcolon":3387,"ĠLord":3388,"Ġterms":3389,"Ġmur":3390,"Ġapproach":3391,"Ġflag":3392,"Ġinstr":3393,"ny":3394,"ĠHow":3395,"ĠEarth":3396,"Ġvillage":3397,"Ġtons":3398,"aily":3399,"Ġnorm":3400,"Ġcarry":3401,"ounted":3402,"Ġmodel":3403,"Ġsomething":3404,"Ġfell":3405,"ging":3406,"Ġadminist":3407,"ĠCamp":3408,"ctor":3409,"stant":3410,"Ġmajority":3411,"ria":3412,"orning":3413,"Ġtow":3414,"ironment":3415,"Ġprofessional":3416,"ili":3417,"ĠCanadian":3418,"Ġ183":3419,"ĠTrans":3420,"ĠTor":3421,"ĠBoy":3422,"amer":3423,"Ġtor":3424,"ously":3425,"ĠAfrica":3426,"Ġinters":3427,"ĠIts":3428,"Ġgot":3429,"Ġmeth":3430,"Ġdamaged":3431,"adium":3432,"ills":3433,"Ġconsist":3434,"ari":3435,"ĠTour":3436,"ĠRail":3437,"ograph":3438,"uries":3439,"Ġcounter":3440,"Ġcause":3441,"ĠPet":3442,"Ġmeeting":3443,"Ġadop":3444,"Ġappears":3445,"well":3446,"ĠSquadron":3447,"Ġminute":3448,"Ġjob":3449,"ĠWood":3450,"Ġranked":3451,"aches":3452,"Ġconfir":3453,"ĠCenter":3454,"etic":3455,"Ġran":3456,"ĠRussian":3457,"Ġindividual":3458,"Ġattacks":3459,"Ġcomposed":3460,"ĠHighway":3461,"Ġrevealed":3462,"Ġflight":3463,"itect":3464,"Ġplot":3465,"Ġdiscovered":3466,"Ġsch":3467,"ĠTur":3468,"Ġraised":3469,"reater":3470,"umed":3471,"ĠOl":3472,"Ġfinanc":3473,"ify":3474,"ware":3475,"Ġmakes":3476,"Ġrespectively":3477,"ij":3478,"ĠMur":3479,"ys":3480,"ĠCentral":3481,"ĠCarol":3482,"Ġassociated":3483,"ĠKent":3484,"Ġ1995":3485,"Ġnumerous":3486,"oes":3487,"ĠSir":3488,"ĠAngeles":3489,"Ġtakes":3490,"reak":3491,"ĠMartin":3492,"Ġdomin":3493,"Ġaltern":3494,"ien":3495,"Ġanc":3496,"ĠIII":3497,"aging":3498,"Ġneeded":3499,"Ġ90":3500,"Ġinspired":3501,"Ġlived":3502,"Ġlaunched":3503,"mon":3504,"ĠAnt":3505,"Ġyet":3506,"Ġcoach":3507,"Ġattacked":3508,"Ġoccurred":3509,"ails":3510,"ription":3511,"Ġnature":3512,"Ġattempted":3513,"fact":3514,"ault":3515,"Ġcontains":3516,"olk":3517,"uments":3518,"Ġvehic":3519,"Ġshown":3520,"ĠBow":3521,"Ġmoving":3522,"Ġconditions":3523,"Ġpow":3524,"Ġbene":3525,"Ġcand":3526,"Ġupper":3527,"estival":3528,"Ġamb":3529,"ĠRh":3530,"uals":3531,"ĠDV":3532,"ĠYear":3533,"ĠMiss":3534,"ĠGroup":3535,"Ġdig":3536,"Ġaccomp":3537,"ective":3538,"Ġsales":3539,"down":3540,"Ġcollect":3541,"ĠRad":3542,"joy":3543,"Ġ2016":3544,"ĠTV":3545,"itt":3546,"Ġissues":3547,"urity":3548,"Ġyards":3549,"aught":3550,"Ġ1996":3551,"Ġ1950":3552,"Ġ34":3553,"Ġslight":3554,"gely":3555,"Ġbirth":3556,"Ġexam":3557,"ĠEmpire":3558,"arian":3559,"Ġ38":3560,"Ġwhole":3561,"Ġinformation":3562,"de":3563,"ĠStr":3564,"ĠMel":3565,"ĠGreek":3566,"Ġreferred":3567,"lor":3568,"Ã¶":3569,"Ġcritical":3570,"Ã¼":3571,"Ġmom":3572,"uing":3573,"Ġdefeat":3574,"Ġbox":3575,"Ġselected":3576,"Ġsmaller":3577,"Ġresulted":3578,"Ġnumbers":3579,"Ġfinally":3580,"cean":3581,"Ġincor":3582,"Ġelected":3583,"reme":3584,"ĠRev":3585,"Ġpit":3586,"Ġgrant":3587,"Ġbad":3588,"win":3589,"Ġactive":3590,"Ġportray":3591,"Ġsen":3592,"Ġqual":3593,"Ġscient":3594,"imb":3595,"Ġsinger":3596,"ĠPenn":3597,"ste":3598,"ĠDes":3599,"iest":3600,"vert":3601,"Ġprincip":3602,"ĠItalian":3603,"Ġmission":3604,"ĠOut":3605,"Ġoperation":3606,"Ġsecret":3607,"Ġ1994":3608,"uated":3609,"Ġcelebr":3610,"Ġsal":3611,"Ġindustry":3612,"Ġstandard":3613,"Ġlargely":3614,"ĠUnder":3615,"Ġgrand":3616,"Ġassigned":3617,"enant":3618,"itation":3619,"Ġlink":3620,"Ġens":3621,"ortun":3622,"Ġcer":3623,"Ġearned":3624,"Ġthr":3625,"Ġlegisl":3626,"Ġanaly":3627,"ĠDel":3628,"Ġcommented":3629,"Ġsaf":3630,"amb":3631,"ĠCorps":3632,"Ġexpected":3633,"Ġprec":3634,"Ġang":3635,"Ġmale":3636,"Ġaudience":3637,"Ġlisted":3638,"itude":3639,"Ġcovered":3640,"ĠDVD":3641,"Ġroy":3642,"ken":3643,"Ġunable":3644,"izing":3645,"Ġartic":3646,"Ġsched":3647,"Ġi":3648,"ĠCrit":3649,"Ġpurp":3650,"irection":3651,"ĠMichigan":3652,"oe":3653,"Ġtraditional":3654,"ĠTer":3655,"Ġtrade":3656,"Ġartist":3657,"Ġrefused":3658,"Ġdouble":3659,"Ġeducation":3660,"Ġrequest":3661,"Ġfriends":3662,"ĠViet":3663,"Ġclosed":3664,"Ġheart":3665,"onic":3666,"Ġsem":3667,"Ġnewsp":3668,"Ġrecover":3669,"Ġprimary":3670,"Ġattention":3671,"Ġunderst":3672,"ounts":3673,"Ġmethod":3674,"Ġprevent":3675,"use":3676,"ĠGar":3677,"Ġtalk":3678,"Ġbelow":3679,"Ġsister":3680,"ogue":3681,"Ġkind":3682,"Ġofficer":3683,"ĠWales":3684,"aine":3685,"Ġreason":3686,"hips":3687,"Ġdepression":3688,"tered":3689,"ighter":3690,"Ġcontem":3691,"Ġ1940":3692,"Ġplat":3693,"Ġperformances":3694,"Ġenjoy":3695,"ĠDis":3696,"Ġability":3697,"Ġmeant":3698,"ples":3699,"Ġdeclared":3700,"Ġfighting":3701,"Ġwalk":3702,"oly":3703,"kin":3704,"ĠNort":3705,"Ġgiving":3706,"Ġcommander":3707,"ider":3708,"undred":3709,"Ġ180":3710,"Ġword":3711,"oud":3712,"Ġreligious":3713,"Ġtheat":3714,"Ġletter":3715,"Ġblood":3716,"Ġmiddle":3717,"ĠMore":3718,"ĠMass":3719,"Ġcompl":3720,"Ġsett":3721,"Ġbooks":3722,"Ġmax":3723,"Ġrate":3724,"isher":3725,"ĠCath":3726,"Ġmatches":3727,"Ġhot":3728,"Ġnames":3729,"Ġ49":3730,"Ġrecords":3731,"iled":3732,"ĠDemocr":3733,"ĠAcad":3734,"ĠCare":3735,"Ġconstit":3736,"ĠStep":3737,"aped":3738,"Ġproduce":3739,"Ġunit":3740,"ĠPre":3741,"Ġquestion":3742,"ĠZeal":3743,"Ġserious":3744,"ĠBec":3745,"Ġcentre":3746,"ĠTeam":3747,"Ġcompetition":3748,"ounded":3749,"ĠTest":3750,"ĠCle":3751,"ĠOx":3752,"Ġtouch":3753,"antasy":3754,"ĠMajor":3755,"Ġvocals":3756,"Ġdisapp":3757,"Ġabandon":3758,"Ġmention":3759,"ĠSeveral":3760,"Ġrapid":3761,"odies":3762,"bridge":3763,"ĠMinister":3764,"Ġ1992":3765,"iences":3766,"utch":3767,"icted":3768,"Ġaccount":3769,"Ġnecess":3770,"ĠLong":3771,"Ġkilomet":3772,"ĠArch":3773,"ector":3774,"quar":3775,"road":3776,"Ġenergy":3777,"ady":3778,"shire":3779,"rug":3780,"ĠMidd":3781,"icient":3782,"Ġdra":3783,"Ġconstructed":3784,"ims":3785,"Ġtraff":3786,"ervation":3787,"Ġdut":3788,"ĠBu":3789,"ĠEr":3790,"ona":3791,"ĠKenn":3792,"Ġtheme":3793,"ĠLu":3794,"ening":3795,"Ġvir":3796,"ĠZealand":3797,"ĠCons":3798,"ĠFore":3799,"Ġmor":3800,"echan":3801,"Ġris":3802,"ĠWal":3803,"ishop":3804,"Ġ41":3805,"Ġhighly":3806,"Ġnearby":3807,"Ġseparate":3808,"Ġhar":3809,"Ġroyal":3810,"Ġpick":3811,"oses":3812,"Ġpositions":3813,"ĠTime":3814,"Ġcontinue":3815,"ĠMexico":3816,"ĠFox":3817,"Ġeffort":3818,"Ġtrain":3819,"Ġcombat":3820,"Ġdrum":3821,"Ġchief":3822,"edic":3823,"Ġprep":3824,"ĠAfrican":3825,"ares":3826,"ĠFour":3827,"rier":3828,"Ġpresented":3829,"Ġannual":3830,"Ġreduced":3831,"Ġcas":3832,"Ġcontrovers":3833,"Ġtur":3834,"Ġdirectly":3835,"emorial":3836,"Ġ400":3837,"Ġ1930":3838,"ieut":3839,"ĠChris":3840,"ansion":3841,"Ġlevels":3842,"ĠMatt":3843,"ibly":3844,"Ġmeans":3845,"Ġnotes":3846,"Ġtried":3847,"Ġattended":3848,"Ġsevent":3849,"Ġpractice":3850,"Ġneigh":3851,"ether":3852,"Ġcle":3853,"Ġforest":3854,"Ġedition":3855,"ĠSum":3856,"ĠHaw":3857,"Ġfast":3858,"anes":3859,"Ġcompos":3860,"ĠMadonna":3861,"vement":3862,"ining":3863,"Ġtwenty":3864,"Ġaccepted":3865,"Ġstating":3866,"Ã³":3867,"Ġ1991":3868,"Ġ1993":3869,"ette":3870,"Ġarchitect":3871,"Ġmetal":3872,"Ġmovie":3873,"Ġnuc":3874,"Ġwatch":3875,"ĠSo":3876,"ĠChart":3877,"oper":3878,"ĠWall":3879,"Ġconcert":3880,"Ġadvance":3881,"Ġtext":3882,"Ġrepe":3883,"Ġcandid":3884,"Ġpair":3885,"rical":3886,"ĠBob":3887,"Ġ179":3888,"cel":3889,"ado":3890,"Ġrein":3891,"ĠScotland":3892,"osen":3893,"stitute":3894,"track":3895,"acher":3896,"Ġdirection":3897,"ĠJones":3898,"Ġ55":3899,"Ġseem":3900,"Ġschools":3901,"Ġlegal":3902,"ping":3903,"illery":3904,"ĠTheir":3905,"Ġdism":3906,"ĠInfantry":3907,"lict":3908,"ersey":3909,"Ġthick":3910,"Ġreject":3911,"Ġrare":3912,"eway":3913,"ĠDepartment":3914,"Ġoil":3915,"oo":3916,"aver":3917,"wide":3918,"ĠManc":3919,"Ġ+":3920,"Ġefforts":3921,"Ġcollege":3922,"ĠCreek":3923,"Ġrecomm":3924,