{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"post_processor":null,"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ö":144,"×":145,"Ø":146,"Ù":147,"Ú":148,"Ü":149,"à":150,"á":151,"â":152,"ã":153,"ä":154,"å":155,"æ":156,"ç":157,"è":158,"é":159,"ë":160,"ì":161,"ï":162,"Ċ":163,"Ġ":164,"Ģ":165,"ģ":166,"Ĥ":167,"ĥ":168,"Ħ":169,"ħ":170,"Ĩ":171,"ĩ":172,"Ī":173,"ī":174,"Ĭ":175,"ĭ":176,"Į":177,"į":178,"İ":179,"ı":180,"Ĳ":181,"ĳ":182,"Ĵ":183,"ĵ":184,"Ķ":185,"ķ":186,"ĸ":187,"Ĺ":188,"ĺ":189,"Ļ":190,"ļ":191,"Ľ":192,"ľ":193,"Ŀ":194,"ŀ":195,"Ł":196,"ł":197,"Ń":198,"Ġt":199,"he":200,"Ġa":201,"in":202,"Ġthe":203,"er":204,"on":205,"Ġ,":206,"re":207,"Ġs":208,"ed":209,"Ġw":210,"Ġo":211,"nd":212,"at":213,"Ġ.":214,"or":215,"it":216,"Ġc":217,"en":218,"Ġf":219,"es":220,"is":221,"ar":222,"Ġof":223,"an":224,"Ġb":225,"Ġin":226,"al":227,"ing":228,"Ġp":229,"as":230,"Ġand":231,"Ġto":232,"ro":233,"ic":234,"Ġm":235,"Ġd":236,"Ġh":237,"ion":238,"ĠĊ":239,"ou":240,"le":241,"ĠT":242,"Ġre":243,"Ġ=":244,"ĠA":245,"ĠS":246,"il":247,"ent":248,"Ġ\"":249,"Ġth":250,"Ġ1":251,"st":252,"ĠC":253,"Ġl":254,"el":255,"om":256,"am":257,"Ġe":258,"Ġn":259,"Ġ@":260,"ad":261,"ac":262,"ĠM":263,"Ġwas":264,"ur":265,"ĠThe":266,"ec":267,"Ġon":268,"ly":269,"ĠB":270,"ĠI":271,"et":272,"Ġ'":273,"ol":274,"Ġg":275,"id":276,"iv":277,"im":278,"Ġfor":279,"ir":280,"ig":281,"-@":282,"Ġ@-@":283,"ter":284,"ot":285,"ĠH":286,"Ġas":287,"us":288,"ow":289,"ut":290,"Ġst":291,"Ġ2":292,"ay":293,"ith":294,"ĠP":295,"ation":296,"ver":297,"Ġbe":298,"Ġwith":299,"Ġhe":300,"Ġthat":301,"ĠR":302,"em":303,"th":304,"ĠD":305,"un":306,"ce":307,"ĠF":308,"Ġis":309,"ul":310,"Ġwh":311,"Ġby":312,"ch":313,"Ġ)":314,"Ġ(":315,"Ġal":316,"Ġcon":317,"ĠN":318,"ĠW":319,"ra":320,"Ġat":321,"ĠL":322,"os":323,"ĠG":324,"ers":325,"ct":326,"Ġ19":327,"Ġit":328,"rom":329,"and":330,"ĠJ":331,"Ġan":332,"her":333,"est":334,"um":335,"00":336,"ag":337,"ist":338,"ain":339,"av":340,"ri":341,"od":342,"ĠE":343,"ĠO":344,"Ġfrom":345,"Ġcom":346,"Ġhis":347,"op":348,"res":349,"if":350,"ere":351,"ort":352,"Ġpro":353,"ies":354,"Ġv":355,"ill":356,"Ġde":357,"pp":358,"ore":359,"ld":360,"Ġr":361,"Ġwere":362,"Ġsu":363,"ĠIn":364,"Ġse":365,"ong":366,"igh":367,"ew":368,"ate":369,"all":370,"ak":371,"ard":372,"ich":373,"art":374,"ber":375,"ant":376,"Ġor":377,"ity":378,"ud":379,"oc":380,"ated":381,"ab":382,"ĠK":383,"Ġch":384,"gh":385,"Ġex":386,"qu":387,"pt":388,"Ġpl":389,"rou":390,"ess":391,"ear":392,"ĠU":393,"ame":394,"ive":395,"Ġâ":396,"ack":397,"Ġsh":398,"Ġk":399,"Ġare":400,"ect":401,"Ġhad":402,"ĠâĢ":403,"ian":404,"ĠSt":405,"se":406,"Ġwhich":407,"ast":408,"red":409,"ge":410,"our":411,"ov":412,"ip":413,"ment":414,"Ġsp":415,"Ġnot":416,"Ġy":417,"Ġle":418,"ial":419,"ine":420,"rit":421,"ost":422,"ap":423,"ust":424,"ight":425,"ell":426,"ĠCh":427,"ord":428,"Ġ3":429,"Ġu":430,"oun":431,"ia":432,"ical":433,"ther":434,"ish":435,"ary":436,"ave":437,"og":438,"Ġun":439,"cl":440,"Ġ200":441,"irst":442,"ĠV":443,"ous":444,"ions":445,"Ġ;":446,"Ġar":447,"Ġint":448,"ru":449,"ide":450,"so":451,"Ġcomp":452,"fter":453,"Ġbut":454,"Ġtheir":455,"Ġcont":456,"cc":457,"ure":458,"out":459,"ould":460,"Ġits":461,"Ġwhe":462,"Ġfirst":463,"wo":464,"Ġ20":465,"per":466,"ff":467,"hed":468,"ĠâĢĵ":469,"own":470,"ass":471,"ign":472,"Ġalso":473,"ue":474,"ry":475,"orm":476,"Ġcl":477,"ok":478,"ub":479,"ĠHe":480,"ie":481,"ater":482,"ran":483,"ome":484,"Ġres":485,"ire":486,"Ġ:":487,"ond":488,"ork":489,"end":490,"Ġad":491,"Ġab":492,"mer":493,"Ġus":494,"Ġ4":495,"age":496,"Ġher":497,"Ġro":498,"Ġhave":499,"Ġ5":500,"low":501,"Ġone":502,"Ġper":503,"Ġrec":504,"Ġbeen":505,"Ġhas":506,"Ġtwo":507,".@":508,"Ġ@.@":509,"ime":510,"ĠTh":511,"ree":512,"uring":513,"du":514,"ally":515,"ence":516,"pl":517,"Ġ18":518,"ile":519,"ult":520,"Ġsc":521,"land":522,"ough":523,"ition":524,"iz":525,"Ġag":526,"Ġwho":527,"Ġthis":528,"ach":529,"ations":530,"Ġdis":531,"ĠAl":532,"ric":533,"Ġbec":534,"ĠIt":535,"Ġapp":536,"Ġj":537,"Ġpart":538,"ount":539,"are":540,"Ġdes":541,"clud":542,"act":543,"ely":544,"ade":545,"ory":546,"Ġ201":547,"Ġthey":548,"Ġover":549,"Ġplay":550,"over":551,"ib":552,"Ġman":553,"ound":554,"Ġafter":555,"Ġyear":556,"ens":557,",@":558,"Ġ@,@":559,"ik":560,"Ġoff":561,"Ġser":562,"Ġatt":563,"Ġim":564,"ction":565,"Ġother":566,"ĠY":567,"urn":568,"ph":569,"ember":570,"ace":571,"Ġinclud":572,"ance":573,"ress":574,"ite":575,"Ġout":576,"ice":577,"te":578,"Ġen":579,"ark":580,"ang":581,"man":582,"ey":583,"round":584,"wn":585,"Ġinto":586,"rough":587,"Ġup":588,"Ġpre":589,"nder":590,"Ġev":591,"ren":592,"Ġ6":593,"Ġtime":594,"int":595,"we":596,"ĠOn":597,"ced":598,"port":599,"Ġcomm":600,"ward":601,"ind":602,"ces":603,"amp":604,"Ġte":605,"ied":606,"ĠUn":607,"Ġwould":608,"vel":609,"ose":610,"Ġ7":611,"Ġwe":612,"Ġmore":613,"tern":614,"ited":615,"Ġall":616,"ents":617,"ĠAn":618,"les":619,"Ġhim":620,"ason":621,"Ġne":622,"able":623,"iss":624,"rib":625,"ors":626,"ings":627,"oy":628,"ased":629,"Ġshe":630,"aw":631,"ates":632,"rop":633,"ood":634,"att":635,"Ġcent":636,"ase":637,"one":638,"Ġwork":639,"Ġpo":640,"ral":641,"ious":642,"old":643,"orth":644,"ix":645,"ict":646,"gan":647,"Ġ9":648,"ild":649,"Ġrem":650,"inal":651,"Ġsec":652,"ep":653,"ail":654,"Ġfe":655,"form":656,"Ġear":657,"Ġduring":658,"ath":659,"Ġbet":660,"Ġthem":661,"ered":662,"Ġwhen":663,"Ġcons":664,"Ġ8":665,"ilm":666,"outh":667,"ved":668,"ron":669,"Ġkn":670,"ĠAs":671,"aus":672,"fer":673,"Ġmost":674,"ubl":675,"Ġdec":676,"ft":677,"ick":678,"Ġonly":679,"Ġsong":680,"way":681,"Ġagain":682,"ake":683,"ĠSe":684,"ollow":685,"Ġnew":686,"ug":687,"ĠMar":688,"ters":689,"ĠCom":690,"oth":691,"Ġ199":692,"reat":693,"ween":694,"ational":695,"ons":696,"ĠAr":697,"hip":698,"Ġthree":699,"Ġtr":700,"Ġunder":701,"Ġgame":702,"ook":703,"ision":704,"Ġabout":705,"ock":706,"Ġfl":707,"Ġrel":708,"ob":709,"olog":710,"Ġcol":711,"Ġ00":712,"als":713,"Ġthan":714,"Ġseason":715,"Ġpos":716,"Ġbetween":717,"ve":718,"Ġfilm":719,"Ġthrough":720,"meric":721,"fore":722,"Ġend":723,"Ġcan":724,"ĠAmeric":725,"Ġme":726,"Ġnum":727,"orn":728,"ĠEn":729,"ĠNew":730,"iew":731,"Ġlater":732,"Ġdef":733,"Ġret":734,"Ġass":735,"ted":736,"Ġwhile":737,"ular":738,"ans":739,"Ġchar":740,"Ġact":741,"Ġsub":742,"hn":743,"Ġver":744,"Ġrecord":745,"ts":746,"Ġprodu":747,"Ġra":748,"Ġpe":749,"Ġpr":750,"Ġreg":751,"Ġwhere":752,"Ġmade":753,"ames":754,"orld":755,"Ġform":756,"ating":757,"Ġbu":758,"Ġac":759,"Ġlar":760,"Ġmov":761,"Ġrele":762,"Ġinter":763,"ener":764,"ever":765,"hes":766,"ury":767,"ished":768,"ines":769,"Ġsome":770,"Ġfollow":771,"Ġso":772,"Ġwrit":773,"ros":774,"Ġqu":775,"Ġco":776,"Ġday":777,"Ġspec":778,"Ġinc":779,"ĠAt":780,"Ġfour":781,"Ġam":782,"ived":783,"ĠLe":784,"ual":785,"Ġsecond":786,"Ġacc":787,"ĠRe":788,"Ġ000":789,"Ġused":790,"ins":791,"lect":792,"Ġind":793,"ning":794,"ike":795,"Ġbefore":796,"ank":797,"bum":798,"aid":799,"iel":800,"Ġsupp":801,"ific":802,"Ġsuch":803,"Ġmon":804,"rans":805,"Ġmus":806,"Ġ0":807,"ĠThis":808,"ll":809,"ics":810,"Ġ10":811,"ily":812,"Ġ12":813,"hen":814,"Ġhigh":815,"iver":816,"ĠSh":817,"Ġcall":818,"ĠBrit":819,"Ġbeing":820,"Ġthere":821,"any":822,"Ġpubl":823,"aj":824,"io":825,"Ġent":826,"ars":827,"ĠSc":828,"owever":829,"ĠJo":830,"Ġsy":831,"Ġsur":832,"Ġdo":833,"ĠAust":834,"Ġyears":835,"Ġnumber":836,"Ġfound":837,"Ġep":838,"Ġloc":839,"Ġalbum":840,"Ġtra":841,"Ġsever":842,"velop":843,"Ġagainst":844,"Ġno":845,"ton":846,"ek":847,"Ġset":848,"ĠâĢĶ":849,"Ġinv":850,"ife":851,"ince":852,"ised":853,"other":854,"Ġbl":855,"ject":856,"uc":857,"ier":858,"ĠZ":859,"ement":860,"Ġem":861,"ten":862,"ird":863,"ĠEng":864,"Ġ/":865,"Ġboth":866,"ities":867,"Ġpres":868,"Ġincluding":869,"Ġback":870,"Ġseries":871,"ained":872,"ause":873,"Ġthen":874,"Ġbecame":875,"its":876,"ane":877,"irect":878,"Ġwell":879,"yl":880,"pr":881,"ode":882,"ram":883,"ise":884,"Ġknown":885,"urch":886,"Ġtrans":887,"Ġperform":888,"Ġteam":889,"Ġadd":890,"ident":891,"ale":892,"son":893,"Ġexp":894,"Ġ16":895,"ĠUnited":896,"Ġdep":897,"ures":898,"ann":899,"az":900,"Ġ198":901,"ert":902,"Ġepis":903,"ined":904,"Ġmain":905,"row":906,"ful":907,"Ġpop":908,"Ġrece":909,"ield":910,"Ġ194":911,"Ġmet":912,"though":913,"Ġ15":914,"overn":915,"ower":916,"Ġsing":917,"iet":918,"uch":919,"Ġ11":920,"Ġmany":921,"air":922,"ross":923,"ĠAfter":924,"Ġcharac":925,"Ġlong":926,"ĠInd":927,"Ġseveral":928,"Ġdesc":929,"ather":930,"ober":931,"Ġrep":932,"Ġcontin":933,"Ġest":934,"Ġ17":935,"Ġdevelop":936,"Ġop":937,"ool":938,"ĠAustral":939,"ĠAmerican":940,"Ġmill":941,"up":942,"ivers":943,"Ġgo":944,"ute":945,"Ġsm":946,"ern":947,"elf":948,"Ġorig":949,"led":950,"Ġcity":951,"Ġbegan":952,"ative":953,"ared":954,"Ġshow":955,"Ġstud":956,"ĠGer":957,"Ġmin":958,"au":959,"Ġcre":960,"une":961,"emb":962,"der":963,"roup":964,"ĠWar":965,"ĠShe":966,"ĠBritish":967,"Ġalong":968,"ah":969,"ĠMay":970,"ven":971,"Ġpol":972,"Ġhead":973,"Ġcomple":974,"apt":975,"Ġ197":976,"Ġcentury":977,"ĠJohn":978,"ued":979,"Ġdid":980,"Ġlead":981,"erm":982,"Ġsign":983,"Ġ196":984,"ired":985,"Ġmil":986,"Ġdirect":987,"Ġship":988,"til":989,"Ġart":990,"ually":991,"Ġcould":992,"ized":993,"Ġob":994,"Ġext":995,"Ġdown":996,"iam":997,"Ġearly":998,"ley":999,"Ġhist":1000,"view":1001,"Ġnear":1002,"Ġcar":1003,"Ġbel":1004,"Ġdif":1005,"Ġwar":1006,"Ġoper":1007,"ĠCon":1008,"Ġinf":1009,"ient":1010,"Ġbro":1011,"ĠWh":1012,"ĠUS":1013,"Ġthese":1014,"els":1015,"Ġmat":1016,"Ġcalled":1017,"oot":1018,"Ġair":1019,"ĠBr":1020,"Ġimp":1021,"Ġmay":1022,"Ġsaid":1023,"aking":1024,"Ġrun":1025,"Ġcrit":1026,"Ġkm":1027,"ĠIs":1028,"ople":1029,"ull":1030,"ruct":1031,"ccess":1032,"Ġfeat":1033,"Ġepisode":1034,"Ġdesign":1035,"itt":1036,"ured":1037,"Ġland":1038,"Ġinst":1039,"Ġresp":1040,"Ġdisc":1041,"ments":1042,"ĠSp":1043,"imes":1044,"Ġdist":1045,"Ġuntil":1046,"Ġreturn":1047,"gest":1048,"Ġdescrib":1049,"yp":1050,"ists":1051,"Ġins":1052,"ĠCl":1053,"Ġstart":1054,"Ġattack":1055,"xt":1056,"ajor":1057,"Ġprev":1058,"ided":1059,"oss":1060,"Ġany":1061,"Ġfin":1062,"ĠBl":1063,"ĠAug":1064,"ĠGerman":1065,"ĠAugust":1066,"ink":1067,"Ġarea":1068,"amed":1069,"erson":1070,"ains":1071,"ially":1072,"ĠSept":1073,"my":1074,"erv":1075,"Ġprov":1076,"enn":1077,"ible":1078,"ism":1079,"ĠCol":1080,"Ġthough":1081,"Ġgener":1082,"ĠSeptember":1083,"ĠCar":1084,"Ġconst":1085,"Ġ13":1086,"Ġpass":1087,"Ġgovern":1088,"Ġnorth":1089,"ĠNorth":1090,"ty":1091,"Ġoffic":1092,"ange":1093,"ĠThey":1094,"osed":1095,"ĠComm":1096,"Ġsame":1097,"Ġown":1098,"Ġaround":1099,"ĠMan":1100,"Ġgroup":1101,"ove":1102,"Ġopen":1103,"Ġbecause":1104,"Ġsupport":1105,"cept":1106,"Ġreleased":1107,"Ġmillion":1108,"ĠPl":1109,"Ġeff":1110,"ets":1111,"Ġuse":1112,"Ġlike":1113,"ium":1114,"Ġsix":1115,"Ġsmall":1116,"Ġocc":1117,"ash":1118,"Ġsuccess":1119,"Ġfinal":1120,"Ġcount":1121,"chool":1122,"Ġadv":1123,"Ã©":1124,"Ġbatt":1125,"ĠJu":1126,"Ġappear":1127,"Ġmusic":1128,"aced":1129,"Ġgu":1130,"Ġsim":1131,"Ġpeople":1132,"ues":1133,"stem":1134,"ĠWorld":1135,"Ġfam":1136,"ĠChr":1137,"Ġfollowing":1138,"wards":1139,"ivision":1140,"ĠDe":1141,"Ġbr":1142,"Ġconc":1143,"Ġdam":1144,"ouse":1145,"Ġmod":1146,"Ġwin":1147,"Ġph":1148,"uth":1149,"ĠAll":1150,"ĠHowever":1151,"ina":1152,"ke":1153,"und":1154,"ilt":1155,"ians":1156,"Ġconsid":1157,"Ġlarge":1158,"Ġeach":1159,"Ġ195":1160,"ĠJune":1161,"ĠAd":1162,"oman":1163,"Ġresult":1164,"ck":1165,"ology":1166,"ution":1167,"ĠFor":1168,"ole":1169,"Ġed":1170,"ats":1171,"ropical":1172,"Ġele":1173,"ives":1174,"ĠSouth":1175,"Ġann":1176,"Ġ191":1177,"Ġfive":1178,"Ġ%":1179,"Ġreport":1180,"Ġpoint":1181,"Ġcontro":1182,"Ġcharacter":1183,"ĠMe":1184,"ged":1185,"Ġlife":1186,"Ġsouth":1187,"Ġstr":1188,"Ġ14":1189,"ĠJan":1190,"Ġvar":1191,"ĠPro":1192,"raph":1193,"ery":1194,"ĠBe":1195,"Ġgun":1196,"ording":1197,"eb":1198,"ales":1199,"Ġever":1200,"ended":1201,"ony":1202,"Ġ193":1203,"ately":1204,"Ġsince":1205,"Ġprom":1206,"Ġgr":1207,"ural":1208,"ax":1209,"ĠGu":1210,"ĠOct":1211,"ĠQ":1212,"med":1213,"ble":1214,"ically":1215,"avy":1216,"ĠStates":1217,"ox":1218,"aving":1219,"ling":1220,"Ġweek":1221,"ored":1222,"uary":1223,"Ġstate":1224,"Ġ$":1225,"Ġmajor":1226,"ĠFran":1227,"ont":1228,"Ġtook":1229,"ĠOctober":1230,"ified":1231,"ĠNov":1232,"ting":1233,"ys":1234,"ection":1235,"ĠEu":1236,"ected":1237,"Ġwill":1238,"empt":1239,"ĠII":1240,"iving":1241,"Ġreceived":1242,"lish":1243,"ball":1244,"Ġpartic":1245,"Ġpublic":1246,"ility":1247,"ĠJuly":1248,"raft":1249,"Ġclass":1250,"ae":1251,"Ġrest":1252,"ission":1253,"Ġcare":1254,"ague":1255,"Ġtit":1256,"Ġplayed":1257,"Ġline":1258,"Ġhel":1259,"ĠDec":1260,"Ġwhat":1261,"Ġbook":1262,"Ġdet":1263,"ĠHer":1264,"ional":1265,"Ġsystem":1266,"ple":1267,"by":1268,"Ġname":1269,"ops":1270,"ants":1271,"Ġlast":1272,"Ġnow":1273,"Ġ25":1274,"Ġprot":1275,"Ġport":1276,"Ġbuild":1277,"ĠJanuary":1278,"Ġ[":1279,"Ġ]":1280,"Ġincre":1281,"aim":1282,"ĠCan":1283,"esp":1284,"Ġstorm":1285,"ĠChrist":1286,"omet":1287,"Ġserv":1288,"Ġref":1289,"ively":1290,"Ġ30":1291,"ĠMc":1292,"hel":1293,"Ġlate":1294,"Ġincluded":1295,"ĠPh":1296,"Ġconf":1297,"Ġdue":1298,"ages":1299,"Ġmar":1300,"Ġtri":1301,"ĠYork":1302,"Ġdescribed":1303,"ret":1304,"dom":1305,"ĠDuring":1306,"aur":1307,"Ġwon":1308,"ĠKing":1309,"anc":1310,"Ġjust":1311,"ham":1312,"Ġmuch":1313,"app":1314,"Ġsingle":1315,"ĠApr":1316,"apan":1317,"ĠApril":1318,"Ġgovernment":1319,"gin":1320,"Ġallow":1321,"ner":1322,"ody":1323,"..":1324,"Ġsl":1325,"iod":1326,"ideo":1327,"Ġworld":1328,"ĠJapan":1329,"get":1330,"Ġdeath":1331,"oad":1332,"Ġappro":1333,"sion":1334,"Ġattempt":1335,"ital":1336,"Ġcommand":1337,"ĠNovember":1338,"Ġkill":1339,"rote":1340,"Ġanother":1341,"itions":1342,"Ġleft":1343,"Ġcamp":1344,"Ġmen":1345,"Ġ...":1346,"ently":1347,"Ġalthough":1348,"ai":1349,"Ġwithin":1350,"Ġshort":1351,"Ġposs":1352,"ger":1353,"Ġold":1354,"ĠPar":1355,"orp":1356,"Ġnamed":1357,"ech":1358,"Ġwrote":1359,"ĠEurop":1360,"ene":1361,"ĠMus":1362,"Ġeven":1363,"Ġbuilt":1364,"urther":1365,"Ġorgan":1366,"rand":1367,"ched":1368,"Ġturn":1369,"Ġtop":1370,"omin":1371,"ption":1372,"ract":1373,"Ġbased":1374,"idge":1375,"Ġtrack":1376,"ays":1377,"Ġplace":1378,"ĠMarch":1379,"itary":1380,"ĠBatt":1381,"Ġprog":1382,"Ġchild":1383,"rench":1384,"Ġpower":1385,"Ġthird":1386,"ĠGe":1387,"ĠDecember":1388,"Ġprevious":1389,"ness":1390,"Ġevent":1391,"Ġpar":1392,"Ġstar":1393,"Ġspecies":1394,"ulation":1395,"ĠNational":1396,"Ġif":1397,"Ġcap":1398,"Ġestab":1399,"Ġvis":1400,"Ġdiffer":1401,"ards":1402,"ipp":1403,"Ġschool":1404,"ached":1405,"Ġbelie":1406,"ĠBy":1407,"Ġvery":1408,"ĠAnd":1409,"Ġbre":1410,"ung":1411,"Ġperson":1412,"Ġhome":1413,"ilar":1414,"Ġdr":1415,"osp":1416,"Ġexpl":1417,"Ġperiod":1418,"ler":1419,"Ġwater":1420,"ances":1421,"Ġlist":1422,"Ġrequ":1423,"ĠThere":1424,"Ġgames":1425,"Ġhal":1426,"ms":1427,"Ġtem":1428,"ves":1429,"amb":1430,"Ġhand":1431,"Ġreview":1432,"iversity":1433,"ĠCity":1434,"ĠRiver":1435,"ĠFrench":1436,"Ġ192":1437,"que":1438,"Ġeng":1439,"ison":1440,"oint":1441,"eder":1442,"Ġbest":1443,"Ġsent":1444,"aged":1445,"Ġrepl":1446,"Ġthose":1447,"iven":1448,"Ġhum":1449,"ides":1450,"ĠEurope":1451,"Ġwind":1452,"Ġ100":1453,"Ġmonth":1454,"ese":1455,"ense":1456,"ĠHis":1457,"ĠWhen":1458,"oci":1459,"ĠEngland":1460,"Ġmed":1461,"side":1462,"Ġdest":1463,"ruction":1464,"hest":1465,"ature":1466,"Ġled":1467,"ĠNo":1468,"Ġcour":1469,"elt":1470,"Ġ2010":1471,"Ġbo":1472,"Ġgreat":1473,"Ġcapt":1474,"ences":1475,"aken":1476,"let":1477,"ĠFl":1478,"Ġfamily":1479,"aster":1480,"ience":1481,"ĠÂ":1482,"Ġbas":1483,"Ġmake":1484,"ĠSte":1485,"mp":1486,"Ġvideo":1487,"Ġoriginal":1488,"Ġopp":1489,"Ġ2008":1490,"Ġnext":1491,"Ġcame":1492,"inc":1493,"Ġdem":1494,"akes":1495,"Ġtyp":1496,"urric":1497,"ention":1498,"Ġstill":1499,"ĠComp":1500,"Ġterm":1501,"Ġside":1502,"Ġmark":1503,"Ġmoved":1504,"Ġrole":1505,"Ġleg":1506,"Ġcontinued":1507,"ented":1508,"Ġstory":1509,"ĠOr":1510,"alk":1511,"Ġfew":1512,"Ġlocal":1513,"Ġway":1514,"Ġ2009":1515,"Ġsold":1516,"Ġcaus":1517,"ĠDivision":1518,"Ġwest":1519,"Ġhistory":1520,"Ġmid":1521,"ott":1522,"ĠChurch":1523,"gy":1524,"atter":1525,"ior":1526,"ĠTe":1527,"Ġview":1528,"line":1529,"bs":1530,"oon":1531,"Ġheld":1532,"rew":1533,"uted":1534,"Ġforces":1535,"aining":1536,"ival":1537,"embers":1538,"Ġsug":1539,"Ġauth":1540,"Ġformer":1541,"ĠPr":1542,"Ġiss":1543,"Ġaddition":1544,"read":1545,"Ġroad":1546,"uss":1547,"ĠAm":1548,"riend":1549,"lev":1550,"ĠBro":1551,"eng":1552,"lu":1553,"Ġant":1554,"Ġcover":1555,"Ġoften":1556,"ne":1557,"ĠChar":1558,"sh":1559,"Ġeast":1560,"Ġfurther":1561,"astern":1562,"ograph":1563,"Ġconsidered":1564,"Ġcareer":1565,"Ġeffect":1566,"ĠEd":1567,"ĠWe":1568,"Ġstand":1569,"ining":1570,"arn":1571,"Ġtown":1572,"ĠWill":1573,"Ġclaim":1574,"Ġright":1575,"Ġcr":1576,"ront":1577,"Ġinit":1578,"Ġdeb":1579,"ampions":1580,"ches":1581,"eter":1582,"Ġ21":1583,"Ġtot":1584,"Ġ2007":1585,"ĠOne":1586,"Ġposition":1587,"self":1588,"ories":1589,"Ġexper":1590,"Ġdel":1591,"Ġarch":1592,"Ġnort":1593,"ĠState":1594,"Ġmilitary":1595,"Ġmatch":1596,"Ġ23":1597,"ĠWith":1598,"enc":1599,"Ġdra":1600,"ĠAb":1601,"Ġhalf":1602,"Ġtropical":1603,"ĠAcc":1604,"ternational":1605,"Ġsimilar":1606,"Ġhelp":1607,"Ġsuggest":1608,"par":1609,"roy":1610,"Ġstrong":1611,"Ġ24":1612,"Ġdefe":1613,"Ġfire":1614,"Ġconv":1615,"ister":1616,"Ġband":1617,"ĠCount":1618,"ĠRec":1619,"Ġimport":1620,"Ġplayer":1621,"Ġrefer":1622,"Ġwithout":1623,"ĠGener":1624,"Ġcur":1625,"Ġreal":1626,"Ġpolit":1627,"alion":1628,"Ġdays":1629,"Ġtrad":1630,"urricane":1631,"Ġplan":1632,"Ġcommun":1633,"estern":1634,"Ġmembers":1635,"Ġ2011":1636,"Ġtake":1637,"ĠTr":1638,"Ġspe":1639,"ebru":1640,"ead":1641,"ĠX":1642,"Ġtw":1643,"Ġmy":1644,"ried":1645,"Ġcompany":1646,"Ġclub":1647,"iment":1648,"ĠPer":1649,"Ġcommon":1650,"Ġav":1651,"Ġamong":1652,"Ġ22":1653,"Ġlevel":1654,"ensive":1655,"Ġdifferent":1656,"ones":1657,"Ġyou":1658,"Ġevery":1659,"Ġpost":1660,"Ġrecorded":1661,"Ġprop":1662,"ots":1663,"Ġel":1664,"itar":1665,"Ġhowever":1666,"ĠFebru":1667,"ĠEar":1668,"ĠAlthough":1669,"ĠFebruary":1670,"Ġelect":1671,"Ġbeh":1672,"Ġinvol":1673,"augh":1674,"Ġfore":1675,"Ġ2012":1676,"ĠAustralian":1677,"iter":1678,"ĠPort":1679,"Ġrepres":1680,"eal":1681,"Ġ2006":1682,"ĠEnglish":1683,"Ġarr":1684,"yn":1685,"arr":1686,"Ġpublished":1687,"ĠAf":1688,"Ġ26":1689,"Ġlow":1690,"ize":1691,"ression":1692,"reen":1693,"yle":1694,"hern":1695,"ĠAccording":1696,"Ġfind":1697,"Ġships":1698,"Ġorder":1699,"lear":1700,"Ġwritten":1701,"ering":1702,"ittle":1703,"outher":1704,"Ġmag":1705,"Ġtro":1706,"atic":1707,"be":1708,"Ġvict":1709,"Ġtotal":1710,"isc":1711,"ices":1712,"ploy":1713,"Ġfre":1714,"Ġpat":1715,"rodu":1716,"Ġrelease":1717,"Ġorigin":1718,"outhern":1719,"ĠSu":1720,"ĠAustralia":1721,"Ġfield":1722,"Ġparticular":1723,"Ġsongs":1724,"Ġtitle":1725,"Ġbecome":1726,"Ġfoot":1727,"ĠAir":1728,"Ġcompet":1729,"Ġer":1730,"ĠAng":1731,"ising":1732,"ĠPark":1733,"Ġreported":1734,"Ġcontrol":1735,"ĠGeneral":1736,"Ġlost":1737,"ĠMich":1738,"rick":1739,"Ġprof":1740,"Ġord":1741,"Ġproject":1742,"reet":1743,"ush":1744,"Ġcomb":1745,"ĠCanad":1746,"Ġtimes":1747,"Ġhaving":1748,"aces":1749,"sequ":1750,"Ġsurv":1751,"Ġft":1752,"Ġgave":1753,"Ġter":1754,"aying":1755,"ĠCent":1756,"Ġproduced":1757,"Ġstat":1758,"Ġversion":1759,"ĠLeague":1760,"Ġsk":1761,"Ġcy":1762,"urs":1763,"esc":1764,"ĠEl":1765,"ampionship":1766,"ĠAss":1767,"rest":1768,"ĠWest":1769,"ĠUniversity":1770,"Ġ!":1771,"Ġequ":1772,"rent":1773,"Ġlight":1774,"ĠMin":1775,"ĠBar":1776,"Ġ28":1777,"Ġproduction":1778,"iety":1779,"oung":1780,"Ġsignific":1781,"Ġless":1782,"Ġchang":1783,"Ġauthor":1784,"iron":1785,"ĠGeor":1786,"ream":1787,"ably":1788,"ours":1789,"ailed":1790,"ĠReg":1791,"levision":1792,"Ġhistor":1793,"ges":1794,"Ġjo":1795,"ĠThese":1796,"Ġnever":1797,"Ġinflu":1798,"ĠRich":1799,"ille":1800,"Ġcountry":1801,"quad":1802,"ald":1803,"Ã¡":1804,"Ġgiven":1805,"ĠRoman":1806,"Ġarm":1807,"Ġaff":1808,"Ġsite":1809,"Ġmaking":1810,"Ġforce":1811,"Ġ&":1812,"Ġwant":1813,"used":1814,"Ġ27":1815,"Ġinclude":1816,"Ġreturned":1817,"echn":1818,"Ġpopular":1819,"ĠAfric":1820,"aul":1821,"work":1822,"Ġsol":1823,"Ġ50":1824,"Ġground":1825,"na":1826,"ither":1827,"Ġobs":1828,"Ġpress":1829,"Ġeight":1830,"ĠMiss":1831,"vers":1832,"oard":1833,"Ġsit":1834,"ĠRoad":1835,"Ġ2013":1836,"Ġdestroy":1837,"ades":1838,"ivil":1839,"Ġisland":1840,"antry":1841,"Ġcritic":1842,"ator":1843,"Ġnight":1844,"Ġstated":1845,"ĠLes":1846,"ization":1847,"Ġacross":1848,"ĠPol":1849,"ination":1850,"ask":1851,"Ġstruct":1852,"me":1853,"Ġreached":1854,"Ġchurch":1855,"ĠWilliam":1856,"Ġfar":1857,"Ġdeveloped":1858,"Ġseen":1859,"ring":1860,"ffic":1861,"aun":1862,"fic":1863,"ford":1864,"ape":1865,"ĠAmerica":1866,"Ġpopulation":1867,"ĠWhile":1868,"ĠJapanese":1869,"Ġcult":1870,"aff":1871,"Ġlim":1872,"Ġpresent":1873,"Ġmiles":1874,"Ġprogram":1875,"Ġannoun":1876,"ration":1877,"reek":1878,"ĠSim":1879,"ĠSong":1880,"ius":1881,"Ġfact":1882,"Ġcross":1883,"ument":1884,"Ġsignificant":1885,"sp":1886,"Ġ29":1887,"Ġshould":1888,"Ġestabl":1889,"Ġearl":1890,"Ġ190":1891,"ĠJack":1892,"omb":1893,"Ġusing":1894,"oyal":1895,"Ġchildren":1896,"cess":1897,"Ġread":1898,"omen":1899,"Ġaway":1900,"iness":1901,"Ġnov":1902,"ground":1903,"ĠLond":1904,"Ġfriend":1905,"Ġrad":1906,"Ġguns":1907,"aign":1908,"ĠOld":1909,"ological":1910,"reg":1911,"Ġdiv":1912,"Ġhimself":1913,"ĠCounty":1914,"Ġhow":1915,"Ġmanag":1916,"craft":1917,"Ġpit":1918,"alth":1919,"ĠMount":1920,"ĠDav":1921,"Ġdevelopment":1922,"Ġestablished":1923,"ĠLondon":1924,"imately":1925,"Ġmodern":1926,"Ġbody":1927,"Ġbattle":1928,"Ġmm":1929,"Ġformed":1930,"Ġthought":1931,"eared":1932,"Ġbar":1933,"Ġpra":1934,"Ġsound":1935,"Ġperformance":1936,"igade":1937,"isted":1938,"ope":1939,"Ġcast":1940,"Ġhig":1941,"Ġgen":1942,"Ġthroughout":1943,"iers":1944,"Ġwent":1945,"Ġfelt":1946,"Ġpain":1947,"Ġareas":1948,"aren":1949,"arch":1950,"most":1951,"Ġcat":1952,"ĠIm":1953,"rie":1954,"Ġkilled":1955,"Ġwat":1956,"Ġtour":1957,"ĠHigh":1958,"ĠScient":1959,"ero":1960,"Ġlaw":1961,"utes":1962,"Ġprim":1963,"ĠBlack":1964,"Ġsomet":1965,"Ġfight":1966,"Ġgood":1967,"ĠNe":1968,"Ġsuccessful":1969,"ĠCal":1970,"Ġintrodu":1971,"ylan":1972,"iec":1973,"Ġdied":1974,"Ġgl":1975,"ements":1976,"Ġseven":1977,"ĠDylan":1978,"Ġnoted":1979,"ords":1980,"Ġcou":1981,"acy":1982,"oll":1983,"ript":1984,"Ġrange":1985,"ublic":1986,"field":1987,"itive":1988,"Ġdiscover":1989,"Ġfull":1990,"Ġtoo":1991,"Ġste":1992,"Ġimportant":1993,"af":1994,"Ġsoc":1995,"Ġmount":1996,"irc":1997,"Ġadm":1998,"Ġlocated":1999,"Ġten":2000,"Ġfront":2001,"ĠEx":2002,"ĠArmy":2003,"Ġblack":2004,"Ġstarted":2005,"Ġput":2006,"Ġdecl":2007,"Ġbuilding":2008,"ĠEv":2009,"ief":2010,"Ġneed":2011,"ĠHa":2012,"Ġchart":2013,"ĠPhil":2014,"Ġide":2015,"Ġhuman":2016,"ico":2017,"ĠGl":2018,"Ġ31":2019,"Ġactiv":2020,"Ġperformed":2021,"Ġvarious":2022,"epend":2023,"ĠCompany":2024,"eth":2025,"osaur":2026,"Ġremained":2027,"Ġwriting":2028,"Ġcas":2029,"Ġlook":2030,"Ġtelevision":2031,"Ġfeet":2032,"fall":2033,"Ġsee":2034,"Ġtroops":2035,"ĠOl":2036,"ways":2037,"Ġofficial":2038,"con":2039,"reland":2040,"Ġfem":2041,"Ġfather":2042,"ĠFeder":2043,"Ġcaused":2044,"itted":2045,"Ġfun":2046,"Ġnational":2047,"ĠIreland":2048,"Ġpoem":2049,"com":2050,"Ġwid":2051,"Ġwhite":2052,"ogn":2053,"Ġhouse":2054,"ĠTo":2055,"ĠJames":2056,"ries":2057,"Äģ":2058,"Ġtechn":2059,"Ġheavy":2060,"Ġinterest":2061,"ĠSec":2062,"idence":2063,"ĠHar":2064,"Ġconstruction":2065,"Ġage":2066,"Ġred":2067,"Ġsum":2068,"hem":2069,"ara":2070,"Ġget":2071,"Ġ2005":2072,"iting":2073,"ĠMon":2074,"ĠHist":2075,"Ġplayers":2076,"uck":2077,"gr":2078,"Ġstri":2079,"Ġstyle":2080,"ĠPal":2081,"ump":2082,"ael":2083,"Ġentire":2084,"Ġsw":2085,"Ġke":2086,"idd":2087,"ino":2088,"ĠKe":2089,"Ġevents":2090,"Ġdoes":2091,"Ġsett":2092,"ĠIsland":2093,"ĠRober":2094,"ourn":2095,"Ġmix":2096,"Ġrev":2097,"Ġbegin":2098,"Ġvill":2099,"Ġable":2100,"Ġrelig":2101,"quadron":2102,"ressed":2103,"Ġcoast":2104,"Ġserved":2105,"Ġpeak":2106,"asing":2107,"Ġcampaign":2108,"Ġfav":2109,"ĠBut":2110,"Ġpolitical":2111,"Ġlik":2112,"ĠYou":2113,"enced":2114,"Ġ40":2115,"Ġregion":2116,"lected":2117,"Ġcreated":2118,"Ġtre":2119,"ened":2120,"ĠCo":2121,"mar":2122,"leet":2123,"Ġonce":2124,"Ġgod":2125,"por":2126,"ids":2127,"duct":2128,"Ġfig":2129,"enth":2130,"ĠCare":2131,"ĠMag":2132,"Ġfollowed":2133,"ĠBattalion":2134,"antic":2135,"Ġ189":2136,"Ġothers":2137,"ĠAtl":2138,"Ġpromot":2139,"Ġpri":2140,"Ġagre":2141,"Ġworks":2142,"ÃŃ":2143,"Ġson":2144,"ster":2145,"abor":2146,"ĠâĢĻ":2147,"Ġroute":2148,"Ġestim":2149,"less":2150,"Ġcompleted":2151,"ficult":2152,"Ġcond":2153,"elling":2154,"Ġannounced":2155,"ĠCro":2156,"Ġ2004":2157,"here":2158,"Ġbecom":2159,"day":2160,"ĠSy":2161,"Ġrank":2162,"Ġleast":2163,"Ġmeet":2164,"Ġdifficult":2165,"Ġcoun":2166,"Ġhold":2167,"ĠDu":2168,"Ġadded":2169,"Ġball":2170,"ivid":2171,"rab":2172,"Ġoriginally":2173,"Ġval":2174,"rought":2175,"ample":2176,"ique":2177,"ana":2178,"ĠSw":2179,"play":2180,"ought":2181,"rict":2182,"Ġrelations":2183,"Ġcharacters":2184,"Ġoccur":2185,"Ġfac":2186,"Ġbus":2187,"Ġappeared":2188,"Ġrock":2189,"Ġmonths":2190,"Ġcert":2191,"ĠHam":2192,"Ġspecial":2193,"br":2194,"Ġident":2195,"urb":2196,"ki":2197,"Ġsouthern":2198,"rap":2199,"Ġcolle":2200,"Ġround":2201,"Ġpred":2202,"Ġloss":2203,"ament":2204,"ects":2205,"Ġbase":2206,"Ġlittle":2207,"odes":2208,"Ġcomment":2209,"Ġassoci":2210,"cher":2211,"ĠMer":2212,"ĠRoyal":2213,"Ġconn":2214,"ĠOther":2215,"Ġprocess":2216,"Ġsuper":2217,"Ġbroad":2218,"Ġmi":2219,"ĠAct":2220,"ĠSom":2221,"Ġinstead":2222,"Ġdamage":2223,"Ġborn":2224,"emy":2225,"ality":2226,"Ġtradition":2227,"Ġ2015":2228,"Ġaircraft":2229,"cer":2230,"aly":2231,"ett":2232,"ĠKingdom":2233,"ying":2234,"ĠRout":2235,"pped":2236,"Ġfeatures":2237,"Ġ2003":2238,"Ġaud":2239,"orse":2240,"ĠTown":2241,"unk":2242,"Ġdecided":2243,"Ġbehind":2244,"Ġcycl":2245,"oice":2246,"Ġlack":2247,"Ġenc":2248,"Ġaccom":2249,"ency":2250,"cil":2251,"Ġeastern":2252,"Ġknow":2253,"Ġservice":2254,"Ġredu":2255,"ĠRep":2256,"Ġlet":2257,"ĠTwo":2258,"Ġgrow":2259,"Ġnovel":2260,"oo":2261,"ĠSan":2262,"ĠMad":2263,"Ġnon":2264,"umb":2265,"Ġvol":2266,"Ġsuff":2267,"igned":2268,"Ġ188":2269,"Ġhighway":2270,"ray":2271,"Ġaward":2272,"Ġriver":2273,"Ġcritics":2274,"heast":2275,"Ġcirc":2276,"ĠEast":2277,"Ġsaw":2278,"ĠScientology":2279,"Ġtaken":2280,"Ġoperations":2281,"ĠMex":2282,"ĠRoute":2283,"Ġfif":2284,"Ġmass":2285,"ĠMor":2286,"ĠBra":2287,"Ġrecogn":2288,"ĠMcC":2289,"ming":2290,"Ġwife":2291,"Ġtowards":2292,"Ġclose":2293,"angu":2294,"Ġfourth":2295,"ault":2296,"ned":2297,"Ġaver":2298,"Ġaction":2299,"ĠSome":2300,"ĠBill":2301,"gg":2302,"Ġvoc":2303,"Ġeither":2304,"ĠPres":2305,"Ġanim":2306,"oph":2307,"ĠStreet":2308,"ĠChampionship":2309,"off":2310,"Ġeventually":2311,"Ġtest":2312,"ata":2313,"ators":2314,"ecut":2315,"istic":2316,"aching":2317,"ĠDavid":2318,"Ġclos":2319,"Ġreb":2320,"ĠSer":2321,"ĠFrance":2322,"Ġrepresent":2323,"Ġhurricane":2324,"urg":2325,"olution":2326,"illa":2327,"Ġsepar":2328,"Ġscored":2329,"Ġappoint":2330,"Ġsubsequ":2331,"alt":2332,"Ġlive":2333,"Ġimpro":2334,"cast":2335,"Ġz":2336,"ica":2337,"Ġmother":2338,"Ġfort":2339,"Ġalmost":2340,"Ġproble":2341,"Ġcoll":2342,"Ġbird":2343,"ĠWales":2344,"Ġindivid":2345,"Ġprofess":2346,"Ġstage":2347,"iff":2348,"Ġ185":2349,"azine":2350,"Ġnorthern":2351,"Ġstars":2352,"Ġcommer":2353,"ude":2354,"Ġyoung":2355,"ĠMusic":2356,"Ġcut":2357,"Ġmiss":2358,"Ġsex":2359,"Ġce":2360,"Ġfall":2361,"ĠFollow":2362,"Ġ35":2363,"iber":2364,"Ġwall":2365,"Ġren":2366,"Ġask":2367,"aval":2368,"ĠEm":2369,"Ġcentral":2370,"ĠIndian":2371,"Ġfeatured":2372,"Ġcor":2373,"Ġlaun":2374,"aper":2375,"ĠCup":2376,"ĠBo":2377,"ĠHill":2378,"ĠNY":2379,"Ġcrew":2380,"ography":2381,"ores":2382,"Ġdou":2383,"ceed":2384,"ĠGrand":2385,"Ġhon":2386,"orts":2387,"Ġunits":2388,"medi":2389,"ĠRock":2390,"ĠInf":2391,"Ġexample":2392,"iol":2393,"Ġhost":2394,"ota":2395,"Ġrul":2396,"Ġplaying":2397,"Ġaccept":2398,"Ġmove":2399,"Ġwomen":2400,"ston":2401,"stit":2402,"ully":2403,"Ġarg":2404,"Ġrespons":2405,"Ġgeneral":2406,"Ġbelieved":2407,"ĠFollowing":2408,"west":2409,"ĠAg":2410,"ending":2411,"Ġgoal":2412,"Ġiron":2413,"Ġbrought":2414,"ama":2415,"emor":2416,"chie":2417,"Ġ500":2418,"Ġmot":2419,"lement":2420,"Ġking":2421,"ĠRobert":2422,"ĠCarey":2423,"Ġcase":2424,"Ġtoget":2425,"aves":2426,"ĠInternational":2427,"Ġtogether":2428,"men":2429,"uation":2430,"arter":2431,"Ġmater":2432,"ĠGod":2433,"Ġexc":2434,"Ġwinds":2435,"aut":2436,"ĠSl":2437,"ĠBer":2438,"cial":2439,"eum":2440,"Ġnuc":2441,"Ġdev":2442,"Ġplaced":2443,"Ġlargest":2444,"Ġdirected":2445,"Ġrelationship":2446,"Ġmph":2447,"ĠMed":2448,"Ġstru":2449,"ĠPart":2450,"reng":2451,"Ġleading":2452,"Ġfinished":2453,"iation":2454,"Ġlangu":2455,"Ġintens":2456,"wood":2457,"Ġ186":2458,"Ġupon":2459,"Ġinsp":2460,"Ġcourt":2461,"Ġsour":2462,"Ġmember":2463,"ĠJew":2464,"Ġcontract":2465,"Ġindust":2466,"Ġprovided":2467,"board":2468,"co":2469,"ential":2470,"ĠPaul":2471,"Ġrather":2472,"ĠBrigade":2473,"Ġweeks":2474,"head":2475,"Ġshot":2476,"Ġflood":2477,"Ġcurrent":2478,"ving":2479,"ĠFrom":2480,"Ġopened":2481,"oring":2482,"ĠDay":2483,"ĠGame":2484,"Ġsequ":2485,"Ġemploy":2486,"uel":2487,"ville":2488,"Ġcreat":2489,"Ġhy":2490,"ĠPe":2491,"artment":2492,"ĠThom":2493,"val":2494,"icated":2495,"ishing":2496,"Ġappearance":2497,"Ġcivil":2498,"Ġey":2499,"bert":2500,"ights":2501,"cing":2502,"Ġprob":2503,"Ġve":2504,"Ġinvest":2505,"ĠCommand":2506,"Ġopening":2507,"Ġelements":2508,"go":2509,"ule":2510,"Ġ-":2511,"ĠHen":2512,"Ġstreng":2513,"AF":2514,"ĠPre":2515,"Ġregular":2516,"ih":2517,"atin":2518,"Ġinform":2519,"asion":2520,"ĠFirst":2521,"Ġdirector":2522,"Ġdesigned":2523,"Ġpoints":2524,"Ġinvolved":2525,"Ġearlier":2526,"Ġcost":2527,"Ġcell":2528,"Ġhours":2529,"ida":2530,"iding":2531,"Ġyards":2532,"Ġemb":2533,"Ġrespect":2534,"Ġgenerally":2535,"Ġallowed":2536,"hing":2537,"Ġreve":2538,"iction":2539,"Ġmeas":2540,"ĠWhite":2541,"ĠGeorge":2542,"Ġfoc":2543,"Ġconduct":2544,"ĠEuropean":2545,"Ġsaying":2546,"Ġoutside":2547,"Ġpossible":2548,"erous":2549,"Ġbeg":2550,"ĠNavy":2551,"Ġmean":2552,"Ġquick":2553,"Ġbi":2554,"Ġburn":2555,"ĠSm":2556,"ĠMy":2557,"ĠViet":2558,"enes":2559,"Ġengine":2560,"Ġreplaced":2561,"Ġwanted":2562,"cent":2563,"now":2564,"ĠMark":2565,"Ġgra":2566,"conom":2567,"ls":2568,"uk":2569,"Ġmer":2570,"Ġreact":2571,"ĠDep":2572,"aps":2573,"ellow":2574,"nar":2575,"ĠAc":2576,"ĠBest":2577,"Ġdesp":2578,"Ġvictory":2579,"Ġwood":2580,"ington":2581,"eck":2582,"Ġhom":2583,"Ġexist":2584,"Ġpreviously":2585,"liam":2586,"tar":2587,"Ġfund":2588,"ĠCr":2589,"Ġleng":2590,"ĠRh":2591,"Ġworking":2592,"Ġparticularly":2593,"Ġestimated":2594,"Ġabove":2595,"Ġ187":2596,"Ġ2014":2597,"Ġjoined":2598,"to":2599,"etwork":2600,"Ġpract":2601,"Ġmetres":2602,"ĠQu":2603,"ĠChristian":2604,"ĠAngel":2605,"Ġbusiness":2606,"Ġill":2607,"Ġesc":2608,"ĠMost":2609,"ĠIr":2610,"ĠPac":2611,"ĠRed":2612,"ze":2613,"Ġclear":2614,"ĠDesp":2615,"ĠKore":2616,"Ġ2001":2617,"inese":2618,"ĠLove":2619,"Ġseem":2620,"Ġ2000":2621,"Ġneg":2622,"Ġtravel":2623,"anned":2624,"ĠFlor":2625,"for":2626,"osition":2627,"ĠChinese":2628,"Ġremov":2629,"Ġ1970":2630,"sel":2631,"uter":2632,"Ġachie":2633,"ita":2634,"Ġhit":2635,"Ġforced":2636,"ula":2637,"Ġdraw":2638,"ĠDespite":2639,"bor":2640,"ma":2641,"Ġcop":2642,"ĠHouse":2643,"pper":2644,"Ġdiss":2645,"liament":2646,"Ġly":2647,"Ġworked":2648,"Ġtransport":2649,"Ġavail":2650,"Ġpraised":2651,"Ġmach":2652,"ĠCorp":2653,"ĠMo":2654,"urt":2655,"Ġprote":2656,"onst":2657,"Ġpers":2658,"Ġpast":2659,"Ġwithd":2660,"Ġtransfer":2661,"Ġlength":2662,"Ġbur":2663,"Ġinj":2664,"Ġmult":2665,"Ġscene":2666,"Ġpoet":2667,"rated":2668,"Ġreason":2669,"ecess":2670,"aint":2671,"elled":2672,"ĠZeal":2673,"Ġstudy":2674,"ĠZealand":2675,"nel":2676,"Ġslow":2677,"atural":2678,"itz":2679,"Ġfr":2680,"Ġfree":2681,"Ġthreat":2682,"ĠMac":2683,"ĠLa":2684,"osing":2685,"ĠVal":2686,"Ġrain":2687,"Ġmaint":2688,"ĠPlay":2689,"Ġincreased":2690,"ps":2691,"ties":2692,"Ġcondom":2693,"ĠOper":2694,"ĠKh":2695,"Ġresear":2696,"ĠBritain":2697,"Ġordered":2698,"ste":2699,"Ġconstruct":2700,"ĠBattle":2701,"ee":2702,"Ġthink":2703,"Ġstation":2704,"opp":2705,"ĠMichael":2706,"Ġmaterial":2707,"mb":2708,"ĠRuss":2709,"ago":2710,"ĠÂ°":2711,"ĠSuper":2712,"Ġ1990":2713,"Ġregard":2714,"Ġobject":2715,"ĠLesnar":2716,"ĠMexico":2717,"ĠCreek":2718,"ĠBay":2719,"ĠWal":2720,"ĠWil":2721,"aker":2722,"Ġevidence":2723,"ĠAtlantic":2724,"nes":2725,"rd":2726,"acing":2727,"ĠLater":2728,"ĠGal":2729,"Ġ45":2730,"ibility":2731,"Ġaccount":2732,"Ġfootball":2733,"Ġtrib":2734,"ĠGreat":2735,"Ġviol":2736,"Ġremains":2737,"Ġrap":2738,"Ġsyn":2739,"Ġmanager":2740,"Ġnomin":2741,"ĠMary":2742,"irth":2743,"Ġwhom":2744,"anding":2745,"Ġpoor":2746,"Ġsoon":2747,"Ġhous":2748,"ĠHall":2749,"Ġwestern":2750,"ania":2751,"ĠTor":2752,"Ġlines":2753,"ĠDon":2754,"Ġrace":2755,"Ġ60":2756,"Ġcenter":2757,"ification":2758,"ĠPacific":2759,"Ġface":2760,"ching":2761,"ĠGovern":2762,"ĠEarly":2763,"ĠRepublic":2764,"uz":2765,"ĠOs":2766,"ributed":2767,"ready":2768,"Ġhighest":2769,"ĠFederer":2770,"ĠÃ":2771,"ites":2772,"leg":2773,"oms":2774,"Ġarmy":2775,"ĠFlorida":2776,"wh":2777,"Ġtreat":2778,"ulf":2779,"Ġrail":2780,"ĠQue":2781,"vest":2782,"aries":2783,"anish":2784,"Ġdon":2785,"Ġgre":2786,"ĠPo":2787,"ĠGold":2788,"Ġchange":2789,"Ġ2002":2790,"Ġparticip":2791,"Ġturned":2792,"ĠÂ£":2793,"ship":2794,"Ġnine":2795,"Ġsurf":2796,"Ġfemale":2797,"Ġaverage":2798,"lict":2799,"Ġpen":2800,"ĠSchool":2801,"ession":2802,"ordan":2803,"Ġinterview":2804,"Ġarrived":2805,"ĠRichard":2806,"porary":2807,"Ġyard":2808,"Ġsigned":2809,"Ġbreak":2810,"Ġterrit":2811,"BC":2812,"Ġtaking":2813,"Ġpur":2814,"ĠSch":2815,"clus":2816,"Ġitself":2817,"Ġsubject":2818,"Ġpriv":2819,"anks":2820,"Ġblock":2821,"Ġclaimed":2822,"ĠInfantry":2823,"ĠOp":2824,"Ġdamaged":2825,"ĠHero":2826,"Ġstructure":2827,"ecutive":2828,"Ġavailable":2829,"erved":2830,"Ġlove":2831,"eler":2832,"Ġheav":2833,"ĠGr":2834,"Ġcontr":2835,"Ġsurround":2836,"Ġcommercial":2837,"ĠThomas":2838,"oul":2839,"ĠJordan":2840,"Ġimmedi":2841,"Ġstudio":2842,"Ġoccup":2843,"Ġdefeated":2844,"Ġpiec":2845,"ouri":2846,"ĠApp":2847,"Ġinitially":2848,"Ġcommunity":2849,"Ġdro":2850,"Ġhard":2851,"ĠHol":2852,"abit":2853,"ĠUnion":2854,"Ġtraining":2855,"Ġbrother":2856,"ĠRegiment":2857,"chest":2858,"hib":2859,"ky":2860,"Ġsection":2861,"arily":2862,"Ġbill":2863,"vert":2864,"ĠOliv":2865,"Ġdespite":2866,"band":2867,"Ġcal":2868,"Ġnames":2869,"ulated":2870,"ĠOd":2871,"Ġdisp":2872,"Ġdepression":2873,"gypt":2874,"ĠPresident":2875,"ximately":2876,"ĠAward":2877,"ĠMet":2878,"Ġgold":2879,"ĠDr":2880,"rian":2881,"Ġ36":2882,"ĠVir":2883,"Ġtru":2884,"ĠEgypt":2885,"Ġpassed":2886,"ĠCanada":2887,"Ġvillage":2888,"Ġesp":2889,"Ġinternational":2890,"Ġtold":2891,"Ġeconom":2892,"Ġwhose":2893,"Ġexcept":2894,"ference":2895,"Ġquarter":2896,"Ġhar":2897,"Ġalready":2898,"ateg":2899,"ĠUnder":2900,"Ġ75":2901,"Ġincreasing":2902,"oor":2903,"Ġcru":2904,"arters":2905,"ila":2906,"Ġlatter":2907,"ĠMa":2908,"ĠBel":2909,"ĠYear":2910,"Ġ1960":2911,"ĠCarol":2912,"Ġrequired":2913,"Ġprobably":2914,"Ġwide":2915,"ases":2916,"ĠTom":2917,"ĠBus":2918,"ĠThat":2919,"Ġparts":2920,"Ġappointed":2921,"Ġstates":2922,"ription":2923,"Ġkey":2924,"Ġ38":2925,"Ġ183":2926,"Ġestablish":2927,"stein":2928,"ari":2929,"urity":2930,"rag":2931,"ume":2932,"ĠScott":2933,"Ġdebut":2934,"Ġreligious":2935,"ĠVietn":2936,"down":2937,"inist":2938,"oration":2939,"Ġfly":2940,"ĠTimes":2941,"Ġproper":2942,"Ġpolice":2943,"Ġcomplet":2944,"Ġgrad":2945,"Ġsoldiers":2946,"ĠArt":2947,"Ġcapital":2948,"ĠMissouri":2949,"ĠHenry":2950,"AS":2951,"ney":2952,"Ġliter":2953,"Ġforward":2954,"thlet":2955,"ranch":2956,"Ġbetter":2957,"Ġassist":2958,"oid":2959,"áĥ":2960,"Ġmust":2961,"ĠTem":2962,"Ġabs":2963,"Ġcolon":2964,"Ġden":2965,"Ġdate":2966,"ilities":2967,"ĠNot":2968,"Ġcome":2969,"Ġdead":2970,"Ġremaining":2971,"Ġsuggested":2972,"Ġbeginning":2973,"Ġsize":2974,"atory":2975,"Ġgive":2976,"Ġanc":2977,"Ġenough":2978,"Ġgoing":2979,"Ġwinning":2980,"Ġanti":2981,"Ġap":2982,"Ġpot":2983,"ĠTra":2984,"ĠFort":2985,"aby":2986,"ability":2987,"Ġdecision":2988,"Ġended":2989,"hens":2990,"Ġdeterm":2991,"gu":2992,"itor":2993,"Ġfailed":2994,"ĠSun":2995,"ĠHel":2996,"Ġwriter":2997,"Ġaccording":2998,"Ġindepend":2999,"Ġnearly":3000,"rang":3001,"atives":3002,"Ġtouch":3003,"ĠTech":3004,"ĠCong":3005,"ĠMal":3006,"olic":3007,"ĠFe":3008,"ĠNero":3009,"ĠAfrica":3010,"gl":3011,"ks":3012,"Ġsect":3013,"ecially":3014,"ĠFilm":3015,"ĠIndia":3016,"Ġgoals":3017,"Ġshows":3018,"Ġcomplete":3019,"Ġphys":3020,"Ġlanguage":3021,"Ġaut":3022,"Ġmight":3023,"ĠSquadron":3024,"Ġlower":3025,"Ġscore":3026,"ĠCharles":3027,"Ġintroduced":3028,"Ã³":3029,"onse":3030,"Ġfut":3031,"ĠPet":3032,"uments":3033,"Ġremain":3034,"Ġfeel":3035,"ĠAssoci":3036,"of":3037,"Ġtow":3038,"illery":3039,"Ġrecording":3040,"Ġdepict":3041,"Ġrunning":3042,"Ġcaptured":3043,"den":3044,"Ġ?":3045,"ĠCard":3046,"ĠCamp":3047,"ĠMont":3048,"ĠPeter":3049,"ĠOt":3050,"Ġspent":3051,"Ġleague":3052,"ĠVict":3053,"rics":3054,"Ġ80":3055,"ronic":3056,"Ġminor":3057,"ĠSpanish":3058,"ĠGermany":3059,"Ġeduc":3060,"ĠBrown":3061,"aughter":3062,"Ġprior":3063,"Ġespecially":3064,"iest":3065,"lor":3066,"ĠMany":3067,"idents":3068,"ĠPat":3069,"ests":3070,"Ġsupported":3071,"Ġapproximately":3072,"Ġdestroyed":3073,"Ġlimited":3074,"ĠIrish":3075,"ga":3076,"aring":3077,"ĠSing":3078,"Ġchap":3079,"ĠVar":3080,"Ġintended":3081,"Ġgroups":3082,"Ġissue":3083,"ĠHistory":3084,"ĠWhe":3085,"Ġ1980":3086,"Ġmur":3087,"Ġdivision":3088,"Ġnetwork":3089,"ĠMil":3090,"odies":3091,"Ġdeal":3092,"quare":3093,"Ġimm":3094,"Ġreviews":3095,"Ġdiscovered":3096,"Ġfleet":3097,"ĠMos":3098,"raw":3099,"Ġkil":3100,"rying":3101,"Ġresponse":3102,"Ġreveal":3103,"Ġsat":3104,"Ġdoc":3105,"ĠAwards":3106,"Ġstaff":3107,"Ġincludes":3108,"Ġsometimes":3109,"inct":3110,"reak":3111,"Ġscreen":3112,"Ġoffice":3113,"inent":3114,"Ġfood":3115,"ils":3116,"ĠNort":3117,"ĠStud":3118,"Ġ184":3119,"Ġpositive":3120,"Ġlarger":3121,"Ġruns":3122,"Ġarchae":3123,"ĠCanadian":3124,"Ġchanges":3125,"rief":3126,"Ġcertain":3127,"ises":3128,"Ġinn":3129,"ĠTur":3130,"ĠWestern":3131,"ĠAnother":3132,"orning":3133,"Ġadditional":3134,"Ġmagazine":3135,"Ġagreed":3136,"fect":3137,"Ġri":3138,"Ġmale":3139,"Ġhapp":3140,"ĠCoun":3141,"order":3142,"ĠColle":3143,"Ġmixed":3144,"back":3145,"ha":3146,"uing":3147,"Ġsch":3148,"ĠCour":3149,"ishop":3150,"ples":3151,"Ġscript":3152,"Ġprovide":3153,"ĠOldham":3154,"Ġfighting":3155,"Ġche":3156,"anies":3157,"ĠSoc":3158,"ĠPri":3159,"Ġexam":3160,"quarters":3161,"Ġjourn":3162,"Ġsocial":3163,"Ġsem":3164,"Ġfail":3165,"ication":3166,"Ġdomin":3167,"ads":3168,"ĠJe":3169,"Ġmostly":3170,"ires":3171,"lymp":3172,"Ġfeature":3173,"ĠFrank":3174,"edy":3175,"lex":3176,"ĠBur":3177,"ĠHurricane":3178,"Ġdeep":3179,"hedral":3180,"Ġusually":3181,"Ġpositions":3182,"anna":3183,"Ġforest":3184,"Ġfrequ":3185,"Ġpressure":3186,"ĠOlymp":3187,"Ġuns":3188,"Ġpair":3189,"Ġmention":3190,"change":3191,"Ġcompl":3192,"Ġamount":3193,"ĠIII":3194,"Ġtype":3195,"iser":3196,"Ġbomb":3197,"irt":3198,"igan":3199,"ĠHot":3200,"ĠRad":3201,"ĠLaw":3202,"ĠInter":3203,"oke":3204,"Ġadop":3205,"Ġminutes":3206,"Ġguitar":3207,"fact":3208,"Ġens":3209,"atively":3210,"ĠServ":3211,"stant":3212,"iring":3213,"ĠOver":3214,"ĠUK":3215,"Ġ1999":3216,"Ġcarried":3217,"Ġradio":3218,"osaurus":3219,"Ġbecoming":3220,"Ġfuture":3221,"Ġsil":3222,"umn":3223,"Ġshown":3224,"ĠChina":3225,"Ġunc":3226,"teen":3227,"Ġ70":3228,"Ġsmaller":3229,"Ġdefeat":3230,"Ġsubsequently":3231,"isions":3232,"ĠVer":3233,"ospital":3234,"ĠOlivier":3235,"bers":3236,"Ġword":3237,"ĠTV":3238,"ĠTer":3239,"ĠSince":3240,"Ġconclud":3241,"ills":3242,"Ġcontem":3243,"Ġpresident":3244,"Ġfavor":3245,"Ġlikely":3246,"mon":3247,"mond":3248,"under":3249,"asy":3250,"enty":3251,"ĠJin":3252,"ĠEver":3253,"ĠStar":3254,"Ġadapt":3255,"Ġ1995":3256,"Ġteams":3257,"Ġcounter":3258,"NA":3259,"het":3260,"itte":3261,"ĠMart":3262,"Ġvot":3263,"Ġpercent":3264,"ĠAnt":3265,"oys":3266,"Ġreferred":3267,"ĠJewish":3268,"Ġquickly":3269,"uals":3270,"Ġtons":3271,"Ġwoman":3272,"ady":3273,"aded":3274,"ĠBack":3275,"Ġstay":3276,"ĠRes":3277,"ĠDan":3278,"Ġ32":3279,"Ġund":3280,"Ġquest":3281,"Ġentered":3282,"Ġlocation":3283,"Ġproblems":3284,"ror":3285,"onna":3286,"Ġwound":3287,"oud":3288,"ĠCath":3289,"omm":3290,"ĠBen":3291,"ĠRac":3292,"cean":3293,"ands":3294,"ĠOff":3295,"peror":3296,"ĠGuitar":3297,"ĠVictor":3298,"ios":3299,"Ġinters":3300,"Ġder":3301,"Ġlo":3302,"ĠPenn":3303,"Ġnotes":3304,"Ġtemper":3305,"Ġranked":3306,"Ġfifth":3307,"ĠBillboard":3308,"ĠAssociation":3309,"Ġbirth":3310,"imum":3311,"unt":3312,"Ġ400":3313,"Ġappl":3314,"Ġprofessional":3315,"gen":3316,"gely":3317,"Ġflow":3318,"Ġbrief":3319,"Ġstra":3320,"rael":3321,"Ġrelated":3322,"ĠSecond":3323,"Ġkeep":3324,"Ġsurface":3325,"dle":3326,"Ġdi":3327,"ĠTropical":3328,"imate":3329,"iforn":3330,"Ġsea":3331,"Ġleaving":3332,"Ġunit":3333,"Ġmoving":3334,"Ġindic":3335,"Ġconcern":3336,"ĠForce":3337,"Ġmedia":3338,"well":3339,"Ġself":3340,"usp":3341,"Ġ33":3342,"Ġ90":3343,"Ġamb":3344,"Ġofficers":3345,"ĠManila":3346,"Ġmajority":3347,"Ġconstructed":3348,"ny":3349,"Ġthick":3350,"Ġenv":3351,"Ġconsist":3352,"Ġstudents":3353,"Ġminute":3354,"Ġcomplex":3355,"Ġconcert":3356,"Ġvisit":3357,"Ġidea":3358,"Ġsuffered":3359,"Ġlaunched":3360,"gar":3361,"hy":3362,"rat":3363,"ses":3364,"anced":3365,"andon":3366,"Ġattacked":3367,"Ġrapid":3368,"ĠTour":3369,"ĠSur":3370,"Ġshoot":3371,"ĠItal":3372,"Ġthemsel":3373,"Ġassigned":3374,"Ġ1950":3375,"Ġprimary":3376,"ĠVirgin":3377,"Ġthemselves":3378,"Ġmakes":3379,"Ġalways":3380,"ĠLight":3381,"ĠLatin":3382,"Ġoverall":3383,"Ġlargely":3384,"Ġartillery":3385,"Ġdiscuss":3386,"Ġeffects":3387,"ĠCaliforn":3388,"ners":3389,"Ġult":3390,"era":3391,"ĠHead":3392,"ĠIsrael":3393,"Ġspeed":3394,"Ġsummer":3395,"ĠJer":3396,"Ġlearn":3397,"Ġfilms":3398,"Ġcreate":3399,"ĠCentral":3400,"Ġoccurred":3401,"Ġcele":3402,"ĠCouncil":3403,"Ġcm":3404,"ĠTre":3405,"Ġrein":3406,"ĠSam":3407,"Ġlink":3408,"ĠMr":3409,"ĠHow":3410,"Ġran":3411,"Ġcontains":3412,"Ġ1998":3413,"Ġcann":3414,"Ġconsider":3415,"arent":3416,"Ġlyrics":3417,"Ġcer":3418,"alled":3419,"Ġattract":3420,"Ġproduct":3421,"Ġlonger":3422,"Ġcritical":3423,"Ġattacks":3424,"hou":3425,"vens":3426,"Ġcred":3427,"Ġdark":3428,"Ġemer":3429,"aches":3430,"thing":3431,"ulpt":3432,"ĠWood":3433,"ĠJose":3434,"Ġ300":3435,"ĠArch":3436,"Ġtraffic":3437,"ĠBrad":3438,"Ġinvestig":3439,"ĠWheeler":3440,"Ġfans":3441,"ĠUp":3442,"ĠStorm":3443,"Ġimage":3444,"Ġmeth":3445,"Ġslight":3446,"Ġbroadcast":3447,"rown":3448,"Ġlived":3449,"ĠMajor":3450,"Ġdeg":3451,"lands":3452,"Ġmovement":3453,"Ġmusical":3454,"Ġ1940":3455,"Ġappears":3456,"Ġcontroll":3457,"Ġincrease":3458,"Ġstatus":3459,"ĠCroat":3460,"Ġkilomet":3461,"Ġschol":3462,"Ġlab":3463,"ĠDem":3464,"Ġabandon":3465,"Ġjob":3466,"Ġ2016":3467,"Ġprem":3468,"Ġcommission":3469,"undred":3470,"Ġconflict":3471,"Ġexperience":3472,"Ġproposed":3473,"Ġcasual":3474,"Ġasked":3475,"ĠCalifornia":3476,"RA":3477,"Ġpurch":3478,"Ġdoll":3479,"Ġscenes":3480,"Ġsculpt":3481,"Ġaccess":3482,"Ġmoney":3483,"itting":3484,"lin":3485,"Ġtar":3486,"ani":3487,"imb":3488,"ĠHaw":3489,"Ġvoice":3490,"Ġjud":3491,"ĠSever":3492,"Ġforms":3493,"Ġelection":3494,"Ġgrant":3495,"Ġlisted":3496,"ex":3497,"zy":3498,"inated":3499,"Ġbow":3500,"ĠFore":3501,"riage":3502,"arts":3503,"Ġbelow":3504,"Ġcommander":3505,"Ġrequest":3506,"incip":3507,"Ġinfluence":3508,"Ġobserv":3509,"Ġremoved":3510,"mas":3511,"ĠCamb":3512,"ĠRoss":3513,"cend":3514,"eway":3515,"ously":3516,"Ġparty":3517,"Ġcentre":3518,"ĠCommission":3519,"Ġbring":3520,"Ġ1930":3521,"ĠStevens":3522,"Ġassociated":3523,"ken":3524,"erve":3525,"ergy":3526,"eding":3527,"Ġcle":3528,"Ġdram":3529,"Ġreach":3530,"ĠSov":3531,"Ġnature":3532,"ĠRA":3533,"ĠDist":3534,"Ġconcept":3535,"Ġending":3536,"Ġmeant":3537,"Ġnumbers":3538,"Ġacqu":3539,"Ġdaughter":3540,"ĠRob":3541,"ander":3542,"Ġplanned":3543,"Ġserious":3544,"Ġcyclone":3545,"ĠNorthern":3546,"Ġbound":3547,"Ġmom":3548,"Ġded":3549,"ĠFI":3550,"ulu":3551,"Ġleave":3552,"ruit":3553,"Ġdism":3554,"Ġearth":3555,"Ġterms":3556,"ĠEarth":3557,"ĠMichigan":3558,"Ġchanged":3559,"ĠAfrican":3560,"Ġprivate":3561,"ĠRachel":3562,"awn":3563,"ging":3564,"Ġthus":3565,"Ġlif":3566,"ĠBu":3567,"ĠLake":3568,"umed":3569,"Ġunderst":3570,"ĠAtt":3571,"Ġsusp":3572,"Ġbad":3573,"Ġmorning":3574,"ĠArab":3575,"Ġstone":3576,"ĠLou":3577,"Ġplat":3578,"Ġplot":3579,"Ġupper":3580,"ylv":3581,"Ġperformances":3582,"Ġpersonal":3583,"Ġawarded":3584,"Ġbirds":3585,"ĠCourt":3586,"II":3587,"lo":3588,"itation":3589,"itect":3590,"ĠSal":3591,"Ġgot":3592,"Ġplans":3593,"Ġunable":3594,"Ġwhether":3595,"Ġtrade":3596,"Ġrare":3597,"Ġbuildings":3598,"ĠTex":3599,"Ġdouble":3600,"atre":3601,"Ġlay":3602,"ĠBC":3603,"ĠIf":3604,"ĠRose":3605,"Ġconver":3606,"ria":3607,"ify":3608,"Ġchall":3609,"Ġflight":3610,"Ġoperation":3611,"Ġfinally":3612,"Ġculture":3613,"Ġresearch":3614,"tr":3615,"Ġtell":3616,"Ġnatural":3617,"irl":3618,"ĠDo":3619,"ĠDel":3620,"aven":3621,"iano":3622,"ellig":3623,"Ġweap":3624,"hips":3625,"Ġrecords":3626,"Ġinfantry":3627,"ĠCenter":3628,"Ġfocus":3629,"Ġconducted":3630,"ittee":3631,"ĠHu":3632,"Ġasp":3633,"ĠJim":3634,"ortun":3635,"Ġcompared":3636,"ĠThree":3637,"Ġsched":3638,"ails":3639,"Ġcollect":3640,"ĠClub":3641,"Ġissued":3642,"Ġcompetition":3643,"Ġcommented":3644,"Ġstrength":3645,"Ġmeaning":3646,"Ġtakes":3647,"Ġfell":3648,"ĠSen":3649,"Ġliving":3650,"ĠNic":3651,"ĠJane":3652,"ective":3653,"Ġyet":3654,"ĠChic":3655,"ĠIts":3656,"aily":3657,"aught":3658,"Ġaccomp":3659,"iant":3660,"Ġdig":3661,"ĠThrough":3662,"Ġtheme":3663,"Ġcovered":3664,"Ġmethod":3665,"iqu":3666,"ĠTay":3667,"Ġcoach":3668,"Ġpresence":3669,"venue":3670,"Ġpolic":3671,"Ġprevent":3672,"Ġlog":3673,"ĠBow":3674,"ĠForm":3675,"ifa":3676,"Ġ37":3677,"Ġ42":3678,"Ġnewsp":3679,"Ġraised":3680,"Ġepisodes":3681,"Ġadvance":3682,"Ġbattles":3683,"Ġattempted":3684,"Ġfigure":3685,"Ġindustry":3686,"bury":3687,"sen":3688,"Ġtalk":3689,"ening":3690,"Ġbatter":3691,"ĠTrans":3692,"ili":3693,"usband":3694,"Ġhealth":3695,"Ġoffered":3696,"ologist":3697,"ĠMuseum":3698,"Ġnortheast":3699,"Ġresponsible":3700,"car":3701,"enon":3702,"Ġdone":3703,"ĠTw":3704,"ado":3705,"ĠBob":3706,"istics":3707,"rial":3708,"ĠEmp":3709,"Ġcompanies":3710,"Ġwhole":3711,"Ġearned":3712,"Ġ1993":3713,"ĠEnter":3714,"Ġmarked":3715,"Ġexperi":3716,"ĠPortug":3717,"Ġimmediately":3718,"ĠCollege":3719,"oir":3720,"tain":3721,"Ġour":3722,"Ġbig":3723,"Ġtourn":3724,"Ġgiving":3725,"ĠHo":3726,"ĠGo":3727,"Ġvia":3728,"ocr":3729,"Ġweaken":3730,"Ġmatches":3731,"ĠParliament":3732,"Ġschools":3733,"Ġera":3734,"ĠPhilipp":3735,"emorial":3736,"Ġmurder":3737,"ĠTexas":3738,"ras":3739,"itude":3740,"Ġpark":3741,"ĠBoth":3742,"Ġstories":3743,"ĠJust":3744,"Ġselected":3745,"Ġ39":3746,"Ġprep":3747,"Ġdirectly":3748,"ipped":3749,"Ġhelped":3750,"Ġ+":3751,"Ġsal":3752,"alys":3753,"Ġpurs":3754,"Ġ47":3755,"Ġ1996":3756,"Ġstarting":3757,"Ġphot":3758,"ĠHaifa":3759,"Ġbegins":3760,"ĠCorps":3761,"ĠChicago":3762,"bar":3763,"Ġhundred":3764,"ĠSar":3765,"Ġcomposed":3766,"Ġ1997":3767,"embly":3768,"onym":3769,"Ġmarried":3770,"Ġindividual":3771,"ĠAcad":3772,"Ġmachine":3773,"ĠTaylor":3774,"kan":3775,"vement":3776,"Ġpay":3777,"ĠCross":3778,"ĠBey":3779,"etic":3780,"olk":3781,"ows":3782,"ĠNor":3783,"Ġuses":3784,"Ġnearby":3785,"ĠAdm":3786,"Ġtraditional":3787,"ĠDepartment":3788,"Ġgreater":3789,"ĠCatholic":3790,"ĠSeveral":3791,"CA":3792,"Ġcause":3793,"Ġhop":3794,"Ġrear":3795,"Ġreally":3796,"ada":3797,"etr":3798,"ĠFoot":3799,"rain":3800,"Ġkind":3801,"ports":3802,"ĠSea":3803,"Ġbattalion":3804,"ĠChristmas":3805,"Ġwaters":3806,"Ġbox":3807,"Ġreject":3808,"Ġnecess":3809,"ĠBig":3810,"Ġclosed":3811,"Ġevac":3812,"Ġcontinue":3813,"Ã¡n":3814,"ĠOperation":3815,"Ġox":3816,"isl":3817,"Ġhour":3818,"Ġhighly":3819,"Ġannual":3820,"Ġmarket":3821,"MS":3822,"can":3823,"isation":3824,"Ġmor":3825,"ĠSol":3826,"Ġthrow":3827,"Ġnorm":3828,"berg":3829,"Ġrecover":3830,"Ġshell":3831,"rowd":3832,"Ġleaders":3833,"ype":3834,"Ġinside":3835,"Ġfinanc":3836,"Ġinitial":3837,"ĠSeries":3838,"stitute":3839,"Ġcasualties":3840,"ev":3841,"Ġtax":3842,"hew":3843,"ĠCer":3844,"Ġgraph":3845,"iva":3846,"agon":3847,"ĠOut":3848,"ondyl":3849,"ibly":3850,"Ġassault":3851,"ĠScot":3852,"Ġartist":3853,"Ġimpact":3854,"Ġresulted":3855,"orpor":3856,"Ġgreatest":3857,"Ġnucle":3858,"ĠGalvest":3859,"ĠGalveston":3860,"onc":3861,"ican":3862,"ĠTurn":3863,"ether":3864,"Ġ1991":3865,"Ġ150":3866,"Ġcourse":3867,"Ġsituation":3868,"ĠService":3869,"ĠItalian":3870,"ien":3871,"edo":3872,"Ġdom":3873,"Ġdyn":3874,"ĠIll":3875,"olf":3876,"ĠLos":3877,"aped":3878,"Ġdefend":3879,"Ġspecific":3880,"Ġmetal":3881,"Ġdrum":3882,"Ġmiddle":3883,"ĠGeorg":3884,"ares":3885,"like":3886,"Ġess":3887,"Ġsout":3888,"Ġpil":3889,"Ġhot":3890,"ĠSaint":3891,"uries":3892,"Ġdeploy":3893,"Ġsecret":3894,"Ġcontrovers":3895,"Ġbooks":3896,"Ġattempts":3897,"ospondyl":3898,"Ġgods":3899,"Ġfigures":3900,"Ġinspired":3901,"Ġinformation":3902,"Ġtouchdown":3903,"Ã³n":3904,"TV":3905,"pool":3906,"Ġsides":3907,"atops":3908,"isk":3909,"icle":3910,"ĠTenn":3911,"ĠSix":3912,"Ġthings":3913,"ĠHum":3914,"Ġsev":3915,"anta":3916,"Ġactive":3917,"Ġheadquarters":3918,"Ġextended":3919,"Ġservices":3920,"Ġallowing":3921,"Ġtracks":3922,"Ġboats":3923,