{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"$":5,"(":6,")":7,"+":8,",":9,"-":10,".":11,"/":12,"0":13,"1":14,"2":15,"3":16,"4":17,"5":18,"6":19,"7":20,"8":21,"9":22,":":23,"<":24,"=":25,"A":26,"B":27,"C":28,"D":29,"E":30,"F":31,"H":32,"I":33,"J":34,"K":35,"L":36,"M":37,"O":38,"P":39,"Q":40,"R":41,"S":42,"T":43,"U":44,"V":45,"W":46,"X":47,"[":48,"\\":49,"]":50,"_":51,"a":52,"b":53,"c":54,"d":55,"e":56,"f":57,"g":58,"h":59,"i":60,"j":61,"k":62,"l":63,"m":64,"n":65,"o":66,"p":67,"q":68,"r":69,"s":70,"t":71,"u":72,"v":73,"w":74,"x":75,"y":76,"z":77,"{":78,"}":79,"on":80,"ct":81,"th":82,"el":83,"ect":84,"ectr":85,"in":86,"electr":87,"electron":88,"er":89,"the":90,"an":91,"at":92,"re":93,"ion":94,"en":95,"st":96,"al":97,"or":98,"of":99,"and":100,"ar":101,"it":102,"ter":103,"ed":104,"is":105,"iv":106,"act":107,"es":108,"om":109,"ing":110,"as":111,"et":112,"ic":113,"il":114,"ul":115,"inter":116,"for":117,"ro":118,"ab":119,"im":120,"interact":121,"con":122,"le":123,"to":124,"ity":125,"interaction":126,"ir":127,"ma":128,"de":129,"am":130,"sp":131,"ation":132,"stab":133,"ot":134,"um":135,"erg":136,"ent":137,"be":138,"pa":139,"per":140,"un":141,"electrons":142,"du":143,"stabil":144,"pair":145,"ac":146,"em":147,"ex":148,"ff":149,"ge":150,"ith":151,"lo":152,"par":153,"ant":154,"ive":155,"Th":156,"ies":157,"pro":158,"qu":159,"we":160,"ens":161,"all":162,"ure":163,"with":164,"energ":165,"are":166,"ce":167,"ib":168,"se":169,"tr":170,"us":171,"that":172,"instabil":173,"by":174,"cal":175,"gn":176,"ist":177,"ra":178,"ver":179,"ch":180,"cor":181,"com":182,"lar":183,"mo":184,"oth":185,"pre":186,"rm":187,"{\\":188,"}}":189,"thrm":190,"mathrm":191,"The":192,"band":193,"co":194,"eff":195,"fin":196,"ly":197,"ph":198,"po":199,"rel":200,"ature":201,"eta":202,"pairs":203,"instability":204,"effect":205,"We":206,"dens":207,"fi":208,"pl":209,"ton":210,"tem":211,"ur":212,"ve":213,"wh":214,"ely":215,"term":216,"beam":217,"perature":218,"energy":219,"correl":220,"temperature":221,"ec":222,"ob":223,"ut":224,"reg":225,"ence":226,"ingle":227,"form":228,"condu":229,"conduct":230,"Co":231,"cr":232,"cul":233,"di":234,"fr":235,"ho":236,"sc":237,"so":238,"single":239,"wa":240,"yst":241,"this":242,"ange":243,"ate":244,"ated":245,"ions":246,"ivity":247,"omb":248,"ulomb":249,"imp":250,"spectr":251,"parall":252,"calcul":253,"gnet":254,"correlation":255,"conductivity":256,"Coulomb":257,"from":258,"parallel":259,"$\\":260,"bre":261,"both":262,"can":263,"der":264,"equ":265,"fact":266,"fun":267,"gh":268,"io":269,"iz":270,"ium":271,"ne":272,"not":273,"sion":274,"sent":275,"ta":276,"tw":277,"ust":278,"ved":279,"ons":280,"ther":281,"than":282,"eld":283,"any":284,"atter":285,"ativ":286,"rep":287,"end":288,"stra":289,"ort":290,"ities":291,"ass":292,"ime":293,"cons":294,"interactions":295,"spin":296,"change":297,"}}$":298,"effective":299,"field":300,"regime":301,"spectrum":302,"factor":303,"funct":304,"two":305,"In":306,"beta":307,"cl":308,"dr":309,"del":310,"hl":311,"if":312,"ial":313,"ms":314,"pend":315,"su":316,"up":317,"utr":318,"ard":319,"iven":320,"magnet":321,"depend":322,"ations":323,"ung":324,"exchange":325,"local":326,"produ":327,"energies":328,"separ":329,"present":330,"find":331,"phot":332,"pos":333,"plas":334,"wave":335,"brems":336,"neutr":337,"atively":338,"strahl":339,"bremsstrahl":340,"bremsstrahlung":341,"00":342,"CI":343,"Ham":344,"It":345,"ap":346,"dim":347,"eV":348,"gas":349,"hard":350,"ian":351,"kin":352,"mal":353,"met":354,"meta":355,"many":356,"non":357,"over":358,"oust":359,"pot":360,"ron":361,"ser":362,"smo":363,"sho":364,"te":365,"tic":366,"ud":367,"vel":368,"onon":369,"ined":370,"anis":371,"ates":372,"resp":373,"ional":374,"ary":375,"ite":376,"itatively":377,"ilton":378,"rop":379,"stable":380,"otrop":381,"ential":382,"und":383,"stabiliz":384,"ach":385,"acoust":386,"ffer":387,"low":388,"proton":389,"quant":390,"ibut":391,"ray":392,"model":393,"core":394,"phonon":395,"density":396,"obser":397,"cryst":398,"differ":399,"scatter":400,"import":401,"calculations":402,"repul":403,"function":404,"beta_":405,"driven":406,"magneto":407,"neutral":408,"Hamilton":409,"dimens":410,"metastable":411,"potential":412,"smooth":413,"show":414,"anisotrop":415,"acoustic":416,"crystal":417,"scattering":418,"important":419,"Hamiltonian":420,"At":421,"Car":422,"Mon":423,"V_":424,"bet":425,"cu":426,"ces":427,"div":428,"dom":429,"dir":430,"dist":431,"ev":432,"each":433,"gen":434,"gro":435,"gly":436,"hi":437,"ign":438,"ider":439,"keV":440,"li":441,"ler":442,"les":443,"me":444,"mall":445,"mass":446,"oc":447,"ove":448,"ping":449,"rium":450,"sim":451,"sive":452,"syst":453,"ugh":454,"val":455,"vio":456,"xim":457,"ys":458,"ell":459,"ection":460,"ine":461,"incl":462,"ere":463,"erm":464,"these":465,"anal":466,"atic":467,"red":468,"ree":469,"stron":470,"states":471,"order":472,"ich":473,"ilib":474,"above":475,"contr":476,"determ":477,"ergence":478,"becom":479,"due":480,"exact":481,"partic":482,"ween":483,"ible":484,"usion":485,"using":486,"instabilities":487,"istler":488,"compre":489,"large":490,"previo":491,"}}\\":492,"coun":493,"finite":494,"polar":495,"densities":496,"which":497,"whistler":498,"terms":499,"temperatures":500,"obta":501,"solar":502,"equilib":503,"thermal":504,"consist":505,"consider":506,"dependent":507,"produce":508,"photon":509,"plasma":510,"quantitatively":511,"models":512,"observed":513,"repulsive":514,"dimensional":515,"anisotropies":516,"Carlo":517,"Monte":518,"between":519,"cusp":520,"gener":521,"ground":522,"high":523,"system":524,"valence":525,"strongly":526,"particle":527,"previous":528,"equilibrium":529,")]":530,"-$\\":531,".,":532,"2D":533,"200":534,"A_":535,"As":536,"BA":537,"CBA":538,"Di":539,"Ho":540,"Land":541,"Ph":542,"Qu":543,"SCBA":544,"T_":545,"Wh":546,"au":547,"ay":548,"ast":549,"agnet":550,"bel":551,"bit":552,"bac":553,"but":554,"cer":555,"cre":556,"cro":557,"cut":558,"dat":559,"dis":560,"des":561,"dic":562,"dam":563,"eb":564,"ee":565,"est":566,"ferm":567,"gge":568,"has":569,"hens":570,"id":571,"ie":572,"kal":573,"kground":574,"nor":575,"op":576,"pe":577,"ri":578,"ru":579,"ribut":580,"ss":581,"son":582,"sul":583,"sur":584,"simp":585,"sign":586,"small":587,"ts":588,"ted":589,"ting":590,"uch":591,"ves":592,"vergence":593,"win":594,"zer":595,"tho":596,"thro":597,"into":598,"electrom":599,"atom":600,"attr":601,"ately":602,"reen":603,"reco":604,"resul":605,"sts":606,"stant":607,"stly":608,"state":609,"stud":610,"als":611,"alkal":612,"off":613,"arge":614,"itive":615,"ission":616,"active":617,"asure":618,"etic":619,"ical":620,"icant":621,"ular":622,"interpl":623,"able":624,"convergence":625,"constant":626,"maxim":627,"defin":628,"degener":629,"ame":630,"ergent":631,"perio":632,"acc":633,"accoun":634,"emit":635,"exp":636,"exam":637,"exist":638,"antum":639,"This":640,"wever":641,"within":642,"vered":643,"charge":644,"compa":645,"compl":646,"effects":647,"where":648,"beams":649,"correlated":650,"screen":651,"waves":652,"calculate":653,"equal":654,"report":655,"assum":656,"spins":657,"}}$,":658,"factors":659,"functions":660,"ificant":661,"super":662,"sugge":663,"upper":664,"depends":665,"separation":666,"separately":667,"finds":668,"photons":669,"plasm":670,"appro":671,"kind":672,"kinetic":673,"metals":674,"nonequilibrium":675,"veloc":676,"respon":677,"respons":678,"stabilize":679,"protons":680,"difference":681,"magnetoacoustic":682,"divergent":683,"domin":684,"direct":685,"distribut":686,"liqu":687,"less":688,"measure":689,"inclusion":690,"contribut":691,"determine":692,"becomes":693,"comprehens":694,"polaron":695,"obtained":696,"previously":697,"However":698,"Landau":699,"Phys":700,"Quantum":701,"When":702,"agnetic":703,"background":704,"cutoff":705,"data":706,"descr":707,"damping":708,"simple":709,"significant":710,"smaller":711,"wind":712,"zero":713,"through":714,"electromagnetic":715,"atoms":716,"attractive":717,"recovered":718,"study":719,"alkali":720,"interplay":721,"maximum":722,"defined":723,"degenerate":724,"periodic":725,"exists":726,"complet":727,"reported":728,"suggests":729,"velocity":730,"distributions":731,"comprehensive":732,"$,":733,"$-":734,"$.":735,"),":736,").":737,")$-":738,".:":739,"/(":740,"01":741,"02":742,"11":743,"17":744,"19":745,"1e":746,"22":747,"25":748,"26":749,"2k":750,"201":751,"300":752,"40":753,"45":754,"400":755,"55":756,"67":757,"7V_":758,"89":759,"Al":760,"Be":761,"Bo":762,"By":763,"Bor":764,"Bas":765,"Con":766,"Cast":767,"Dru":768,"ES":769,"El":770,"Ex":771,"For":772,"Ferm":773,"Fri":774,"Ha":775,"He":776,"Har":777,"HES":778,"Jan":779,"Lee":780,"Mo":781,"Matter":782,"MeV":783,"Our":784,"Pro":785,"Rev":786,"RHES":787,"SI":788,"St":789,"Single":790,"Such":791,"To":792,"Un":793,"Ver":794,"Var":795,"_F":796,"ad":797,"ag":798,"ak":799,"ain":800,"age":801,"agn":802,"aver":803,"aved":804,"adr":805,"bi":806,"bo":807,"ber":808,"bal":809,"bul":810,"berg":811,"cy":812,"ced":813,"clo":814,"clar":815,"cated":816,"cup":817,"cell":818,"din":819,"dit":820,"ding":821,"dul":822,"deta":823,"eith":824,"eature":825,"ether":826,"fl":827,"fil":828,"ful":829,"fir":830,"fac":831,"fast":832,"feature":833,"gy":834,"gth":835,"ger":836,"giv":837,"gle":838,"gtr":839,"gur":840,"given":841,"gap":842,"gree":843,"gid":844,"gical":845,"hr":846,"hel":847,"hil":848,"hib":849,"hell":850,"haved":851,"ip":852,"ix":853,"ide":854,"iation":855,"ient":856,"ifi":857,"iform":858,"ired":859,"iparticle":860,"ihil":861,"just":862,"ke":863,"kes":864,"king":865,"ll":866,"lv":867,"lat":868,"ling":869,"lim":870,"lith":871,"lved":872,"latter":873,"line":874,"man":875,"med":876,"mir":877,"ment":878,"mmet":879,"matic":880,"much":881,"mHar":882,"mix":883,"no":884,"ner":885,"nat":886,"net":887,"num":888,"nible":889,"ngth":890,"nihil":891,"ow":892,"ost":893,"olo":894,"our":895,"ound":896,"opotential":897,"ored":898,"ogy":899,"olved":900,"pr":901,"pet":902,"ple":903,"pse":904,"pping":905,"pular":906,"rs":907,"ry":908,"ror":909,"ram":910,"range":911,"rary":912,"rection":913,"sy":914,"sel":915,"sver":916,"sely":917,"sso":918,"section":919,"sible":920,"same":921,"shell":922,"ty":923,"tion":924,"ture":925,"tend":926,"tree":927,"uis":928,"ude":929,"uary":930,"vect":931,"vive":932,"vie":933,"vide":934,"volved":935,"wor":936,"ward":937,"well":938,"yz":939,"ying":940,"ong":941,"cture":942,"thus":943,"three":944,"eler":945,"elan":946,"elativ":947,"ected":948,"ectron":949,"inde":950,"inver":951,"independent":952,"incre":953,"ints":954,"inner":955,"involved":956,"theor":957,"their":958,"ance":959,"ansion":960,"angle":961,"annihil":962,"ansver":963,"redu":964,"requ":965,"reho":966,"reprodu":967,"reover":968,"renor":969,"rength":970,"enar":971,"enom":972,"ences":973,"enolo":974,"star":975,"static":976,"stee":977,"stru":978,"strength":979,"also":980,"alitatively":981,"allow":982,"ors":983,"ordi":984,"orbit":985,"ordin":986,"arbit":987,"arting":988,"around":989,"arelativ":990,"ition":991,"iting":992,"itude":993,"terbal":994,"edberg":995,"ision":996,"ese":997,"essent":998,"omission":999,"ingly":1000,"inguis":1001,"asingly":1002,"icient":1003,"ility":1004,"ulas":1005,"ultr":1006,"ulated":1007,"impro":1008,"imordi":1009,"interacting":1010,"condens":1011,"confi":1012,"constra":1013,"concre":1014,"level":1015,"magn":1016,"makes":1017,"deed":1018,"deform":1019,"devel":1020,"destabilize":1021,"degree":1022,"among":1023,"span":1024,"otron":1025,"being":1026,"behaved":1027,"perp":1028,"perform":1029,"persion":1030,"uniform":1031,"acy":1032,"emission":1033,"emical":1034,"exhib":1035,"extend":1036,"ffusion":1037,"fficient":1038,"gether":1039,"lowe":1040,"located":1041,"parame":1042,"antiparticle":1043,"There":1044,"These":1045,"probe":1046,"propos":1047,"provide":1048,"quadr":1049,"qualitatively":1050,"ally":1051,"allic":1052,"ares":1053,"ibed":1054,"ibility":1055,"transver":1056,"used":1057,"istic":1058,"radi":1059,"rather":1060,"chemical":1061,"correspon":1062,"correction":1063,"compet":1064,"larger":1065,"mode":1066,"mostly":1067,"modul":1068,"other":1069,"}}/":1070,"}}<":1071,"coll":1072,"phenom":1073,"poor":1074,"popular":1075,"relatively":1076,"fireho":1077,"urity":1078,"urce":1079,"uracy":1080,"urally":1081,"whether":1082,"beaming":1083,"obliqu":1084,"regular":1085,"regulated":1086,"formation":1087,"formulas":1088,"conduction":1089,"crust":1090,"diagn":1091,"holes":1092,"hopping":1093,"scenar":1094,"solv":1095,"source":1096,"impurity":1097,"spectral":1098,"calculated":1099,"break":1100,"cannot":1101,"cancell":1102,"equiv":1103,"ios":1104,"ized":1105,"ization":1106,"new":1107,"tain":1108,"taking":1109,"}}$)":1110,"fields":1111,"Indeed":1112,"class":1113,"clotron":1114,"delta":1115,"ifies":1116,"ifest":1117,"sufficient":1118,"upward":1119,"magnetic":1120,"produced":1121,"separated":1122,"presents":1123,"presented":1124,"posite":1125,"positive":1126,"possible":1127,"position":1128,"neutron":1129,"appe":1130,"malization":1131,"metallic":1132,"nonthermal":1133,"overvie":1134,"tice":1135,"udes":1136,"udopotential":1137,"stabilized":1138,"stabilization":1139,"quantum":1140,"observe":1141,"different":1142,"differences":1143,"repulsion":1144,"magnetoconductivity":1145,"magnetoson":1146,"dimension":1147,"potentials":1148,"shown":1149,"shows":1150,"anisotropy":1151,"divergence":1152,"domain":1153,"direction":1154,"distinguis":1155,"even":1156,"event":1157,"ignored":1158,"like":1159,"mean":1160,"mally":1161,"occup":1162,"sim0":1163,"sim7V_":1164,"ximation":1165,"ysis":1166,"includes":1167,"analogy":1168,"analyz":1169,"analysis":1170,"orders":1171,"contrary":1172,"determined":1173,"become":1174,"exactly":1175,"compress":1176,"counterbal":1177,"polarons":1178,"obtain":1179,"consisting":1180,"consistent":1181,"considers":1182,"considered":1183,"general":1184,"higher":1185,"highest":1186,")],":1187,")].":1188,"2005":1189,"Diag":1190,"Diffusion":1191,"belie":1192,"below":1193,"cernible":1194,"certain":1195,"cross":1196,"crosso":1197,"dispersion":1198,"discernible":1199,"fermion":1200,"fermions":1201,"normally":1202,"oped":1203,"opposite":1204,"rigid":1205,"surfac":1206,"survive":1207,"those":1208,"though":1209,"result":1210,"results":1211,"acceler":1212,"accuracy":1213,"account":1214,"accounted":1215,"emitted":1216,"emitting":1217,"expected":1218,"expansion":1219,"examined":1220,"example":1221,"compare":1222,"compared":1223,"screened":1224,"screening":1225,"assume":1226,"assumed":1227,"superconductivity":1228,"superposition":1229,"plasmas":1230,"plasmons":1231,"approach":1232,"approximation":1233,"response":1234,"responses":1235,"responsible":1236,"dominant":1237,"dominates":1238,"directions":1239,"liquid":1240,"measured":1241,"measurement":1242,"contribute":1243,"contribution":1244,"descrip":1245,"described":1246,"significantly":1247,"complete":1248,"completely":1249,"1155":1250,"1989":1251,"1e7":1252,"2k_F":1253,"2014":1254,"6745":1255,"Although":1256,"Bohr":1257,"Born":1258,"Based":1259,"Condens":1260,"Castelan":1261,"Drude":1262,"Electron":1263,"Exchange":1264,"Fermi":1265,"Friedberg":1266,"Hai":1267,"January":1268,"Moreover":1269,"Proton":1270,"RHESSI":1271,"Starting":1272,"Together":1273,"Unlike":1274,"Very":1275,"Variation":1276,"addit":1277,"average":1278,"bipolarons":1279,"boson":1280,"bulk":1281,"cyclotron":1282,"closely":1283,"clarifies":1284,"detail":1285,"either":1286,"flares":1287,"filling":1288,"full":1289,"firstly":1290,"features":1291,"gives":1292,"gtrsim7V_":1293,"guration":1294,"helium":1295,"ified":1296,"justified":1297,"lattice":1298,"limiting":1299,"lithium":1300,"linear":1301,"manifest":1302,"medium":1303,"mirror":1304,"mmetry":1305,"mHartree":1306,"mixture":1307,"naturally":1308,"number":1309,"ostic":1310,"primordi":1311,"pseudopotential":1312,"rammatic":1313,"symmetry":1314,"self":1315,"type":1316,"vectors":1317,"work":1318,"index":1319,"inversion":1320,"increasingly":1321,"theory":1322,"annihilate":1323,"reduces":1324,"required":1325,"reproduces":1326,"renormalization":1327,"enological":1328,"steeper":1329,"structure":1330,"allowing":1331,"orbital":1332,"ordinary":1333,"arbitrary":1334,"arelativistic":1335,"essential":1336,"ultrarelativistic":1337,"improved":1338,"condensation":1339,"configuration":1340,"constraints":1341,"concrete":1342,"magnitude":1343,"deformable":1344,"developed":1345,"exhibit":1346,"lowest":1347,"parameter":1348,"proposed":1349,"quadratic":1350,"transverse":1351,"radius":1352,"corresponding":1353,"competitive":1354,"modulus":1355,"collision":1356,"phenomenological":1357,"firehose":1358,"oblique":1359,"regularized":1360,"diagnostic":1361,"scenarios":1362,"solvable":1363,"cancellations":1364,"appear":1365,"overview":1366,"magnetosonic":1367,"distinguish":1368,"occupying":1369,"analyze":1370,"compressibility":1371,"counterbalance":1372,"Diagrammatic":1373,"belief":1374,"crossover":1375,"surface":1376,"accelerated":1377,"measurements":1378,"description":1379,"115502":1380,"Castelano":1381,"Variational":1382,"additional":1383,"manifested":1384,"primordial":1385},"merges":["o n","c t","t h","e l","e ct","ect r","i n","el ectr","electr on","e r","th e","a n","a t","r e","i on","e n","s t","a l","o r","o f","an d","a r","i t","t er","e d","i s","i v","a ct","e s","o m","in g","a s","e t","i c","i l","u l","in ter","f or","r o","a b","i m","inter act","c on","l e","t o","it y","interact ion","i r","m a","d e","a m","s p","at ion","st ab","o t","u m","er g","en t","b e","p a","p er","u n","electron s","d u","stab il","pa ir","a c","e m","e x","f f","g e","i th","l o","p ar","an t","iv e","T h","i es","p ro","q u","w e","en s","al l","u re","w ith","en erg","a re","c e","i b","s e","t r","u s","th at","in stabil","b y","c al","g n","i st","r a","v er","c h","c or","c om","l ar","m o","o th","p re","r m","{ \\","} }","th rm","ma thrm","Th e","b and","c o","e ff","f in","l y","p h","p o","r el","at ure","et a","pair s","instabil ity","eff ect","W e","d ens","f i","p l","t on","t em","u r","v e","w h","el y","ter m","be am","per ature","energ y","cor rel","tem perature","e c","o b","u t","re g","en ce","ing le","for m","con du","condu ct","C o","c r","c ul","d i","f r","h o","s c","s o","s ingle","w a","y st","th is","an ge","at e","at ed","ion s","iv ity","om b","ul omb","im p","sp ectr","par all","cal cul","gn et","correl ation","conduct ivity","Co ulomb","fr om","parall el","$ \\","b re","b oth","c an","d er","e qu","f act","f un","g h","i o","i z","i um","n e","n ot","s ion","s ent","t a","t w","u st","v ed","on s","th er","th an","el d","an y","at ter","at iv","re p","en d","st ra","or t","it ies","as s","im e","con s","interaction s","sp in","ch ange","}} $","effect ive","fi eld","reg ime","spectr um","fact or","fun ct","tw o","I n","b eta","c l","d r","d el","h l","i f","i al","m s","p end","s u","u p","u tr","ar d","iv en","ma gnet","de pend","ation s","un g","ex change","lo cal","pro du","energ ies","se par","pre sent","fin d","ph ot","po s","pl as","wa ve","bre ms","ne utr","ativ ely","stra hl","brems strahl","bremsstrahl ung","0 0","C I","H am","I t","a p","d im","e V","g as","h ard","i an","k in","m al","m et","m eta","m any","n on","o ver","o ust","p ot","r on","s er","s mo","s ho","t e","t ic","u d","v el","on on","in ed","an is","at es","re sp","ion al","ar y","it e","it atively","il ton","ro p","stab le","ot rop","ent ial","un d","stabil iz","ac h","ac oust","ff er","lo w","pro ton","qu ant","ib ut","ra y","mo del","co re","ph onon","dens ity","ob ser","cr yst","di ffer","sc atter","imp ort","calcul ations","rep ul","funct ion","beta _","dr iven","magnet o","neutr al","Ham ilton","dim ens","meta stable","pot ential","smo oth","sho w","anis otrop","acoust ic","cryst al","scatter ing","import ant","Hamilton ian","A t","C ar","M on","V _","b et","c u","c es","d iv","d om","d ir","d ist","e v","e ach","g en","g ro","g ly","h i","i gn","i der","k eV","l i","l er","l es","m e","m all","m ass","o c","o ve","p ing","r ium","s im","s ive","s yst","u gh","v al","v io","x im","y s","el l","ect ion","in e","in cl","er e","er m","the se","an al","at ic","re d","re e","st ron","st ates","or der","ic h","il ib","ab ove","con tr","de term","erg ence","be com","du e","ex act","par tic","we en","ib le","us ion","us ing","instabil ities","ist ler","com pre","lar ge","pre vio","}} \\","co un","fin ite","po lar","dens ities","wh ich","wh istler","term s","temperature s","ob ta","so lar","equ ilib","ther mal","cons ist","cons ider","depend ent","produ ce","phot on","plas ma","quant itatively","model s","obser ved","repul sive","dimens ional","anisotrop ies","Car lo","Mon te","bet ween","cu sp","gen er","gro und","hi gh","syst em","val ence","stron gly","partic le","previo us","equilib rium",") ]","- $\\",". ,","2 D","2 00","A _","A s","B A","C BA","D i","H o","L and","P h","Q u","S CBA","T _","W h","a u","a y","a st","a gnet","b el","b it","b ac","b ut","c er","c re","c ro","c ut","d at","d is","d es","d ic","d am","e b","e e","e st","f erm","g ge","h as","h ens","i d","i e","k al","k ground","n or","o p","p e","r i","r u","r ibut","s s","s on","s ul","s ur","s imp","s ign","s mall","t s","t ed","t ing","u ch","v es","v ergence","w in","z er","th o","th ro","in to","electr om","at om","at tr","at ely","re en","re co","re sul","st s","st ant","st ly","st ate","st ud","al s","al kal","of f","ar ge","it ive","is sion","act ive","as ure","et ic","ic al","ic ant","ul ar","inter pl","ab le","con vergence","con stant","ma xim","de fin","de gener","am e","erg ent","per io","ac c","ac coun","em it","ex p","ex am","ex ist","ant um","Th is","we ver","with in","ver ed","ch arge","com pa","com pl","effect s","wh ere","beam s","correl ated","sc reen","wa ves","calcul ate","equ al","rep ort","ass um","spin s","}}$ ,","factor s","funct ions","if icant","su per","su gge","up per","depend s","separ ation","separ ately","find s","phot ons","plas m","ap pro","kin d","kin etic","met als","non equilibrium","vel oc","resp on","resp ons","stabiliz e","proton s","differ ence","magneto acoustic","div ergent","dom in","dir ect","dist ribut","li qu","les s","me asure","incl usion","contr ibut","determ ine","becom es","compre hens","polar on","obta ined","previous ly","Ho wever","Land au","Ph ys","Qu antum","Wh en","agnet ic","bac kground","cut off","dat a","des cr","dam ping","simp le","sign ificant","small er","win d","zer o","thro ugh","electrom agnetic","atom s","attr active","reco vered","stud y","alkal i","interpl ay","maxim um","defin ed","degener ate","perio dic","exist s","compl et","report ed","sugge sts","veloc ity","distribut ions","comprehens ive","$ ,","$ -","$ .",") ,",") .",") $-",". :","/ (","0 1","0 2","1 1","1 7","1 9","1 e","2 2","2 5","2 6","2 k","2 01","3 00","4 0","4 5","4 00","5 5","6 7","7 V_","8 9","A l","B e","B o","B y","B or","B as","C on","C ast","D ru","E S","E l","E x","F or","F erm","F ri","H a","H e","H ar","H ES","J an","L ee","M o","M atter","M eV","O ur","P ro","R ev","R HES","S I","S t","S ingle","S uch","T o","U n","V er","V ar","_ F","a d","a g","a k","a in","a ge","a gn","a ver","a ved","a dr","b i","b o","b er","b al","b ul","b erg","c y","c ed","c lo","c lar","c ated","c up","c ell","d in","d it","d ing","d ul","d eta","e ith","e ature","e ther","f l","f il","f ul","f ir","f ac","f ast","f eature","g y","g th","g er","g iv","g le","g tr","g ur","g iven","g ap","g ree","g id","g ical","h r","h el","h il","h ib","h ell","h aved","i p","i x","i de","i ation","i ent","i fi","i form","i red","i particle","i hil","j ust","k e","k es","k ing","l l","l v","l at","l ing","l im","l ith","l ved","l atter","l ine","m an","m ed","m ir","m ent","m met","m atic","m uch","m Har","m ix","n o","n er","n at","n et","n um","n ible","n gth","n ihil","o w","o st","o lo","o ur","o und","o potential","o red","o gy","o lved","p r","p et","p le","p se","p ping","p ular","r s","r y","r or","r am","r ange","r ary","r ection","s y","s el","s ver","s ely","s so","s ection","s ible","s ame","s hell","t y","t ion","t ure","t end","t ree","u is","u de","u ary","v ect","v ive","v ie","v ide","v olved","w or","w ard","w ell","y z","y ing","on g","ct ure","th us","th ree","el er","el an","el ativ","ect ed","ectr on","in de","in ver","in dependent","in cre","in ts","in ner","in volved","the or","the ir","an ce","an sion","an gle","an nihil","an sver","re du","re qu","re ho","re produ","re over","re nor","re ngth","en ar","en om","en ces","en olo","st ar","st atic","st ee","st ru","st rength","al so","al itatively","al low","or s","or di","or bit","or din","ar bit","ar ting","ar ound","ar elativ","it ion","it ing","it ude","ter bal","ed berg","is ion","es e","es sent","om ission","ing ly","ing uis","as ingly","ic ient","il ity","ul as","ul tr","ul ated","im pro","im ordi","interact ing","con dens","con fi","con stra","con cre","le vel","ma gn","ma kes","de ed","de form","de vel","de stabilize","de gree","am ong","sp an","ot ron","be ing","be haved","per p","per form","per sion","un iform","ac y","em ission","em ical","ex hib","ex tend","ff usion","ff icient","ge ther","lo we","lo cated","par ame","ant iparticle","Th ere","Th ese","pro be","pro pos","pro vide","qu adr","qu alitatively","all y","all ic","are s","ib ed","ib ility","tr ansver","us ed","ist ic","ra di","ra ther","ch emical","cor respon","cor rection","com pet","lar ger","mo de","mo stly","mo dul","oth er","}} /","}} <","co ll","ph enom","po or","po pular","rel atively","fi reho","ur ity","ur ce","ur acy","ur ally","wh ether","beam ing","ob liqu","reg ular","reg ulated","form ation","form ulas","conduct ion","cr ust","di agn","ho les","ho pping","sc enar","so lv","so urce","imp urity","spectr al","calcul ated","bre ak","can not","can cell","equ iv","io s","iz ed","iz ation","ne w","ta in","ta king","}}$ )","field s","In deed","cl ass","cl otron","del ta","if ies","if est","su fficient","up ward","magnet ic","produ ced","separ ated","present s","present ed","pos ite","pos itive","pos sible","pos ition","neutr on","ap pe","mal ization","met allic","non thermal","over vie","tic e","ud es","ud opotential","stabiliz ed","stabiliz ation","quant um","obser ve","differ ent","differ ences","repul sion","magneto conductivity","magneto son","dimens ion","potential s","show n","show s","anisotrop y","div ergence","dom ain","dir ection","dist inguis","ev en","ev ent","ign ored","li ke","me an","mall y","oc cup","sim 0","sim 7V_","xim ation","ys is","incl udes","anal ogy","anal yz","anal ysis","order s","contr ary","determ ined","becom e","exact ly","compre ss","coun terbal","polar ons","obta in","consist ing","consist ent","consider s","consider ed","gener al","high er","high est",")] ,",")] .","200 5","Di ag","Di ffusion","bel ie","bel ow","cer nible","cer tain","cro ss","cro sso","dis persion","dis cernible","ferm ion","ferm ions","nor mally","op ed","op posite","ri gid","sur fac","sur vive","tho se","tho ugh","resul t","resul ts","acc eler","acc uracy","accoun t","accoun ted","emit ted","emit ting","exp ected","exp ansion","exam ined","exam ple","compa re","compa red","screen ed","screen ing","assum e","assum ed","super conductivity","super position","plasm as","plasm ons","appro ach","appro ximation","respon se","respons es","respons ible","domin ant","domin ates","direct ions","liqu id","measure d","measure ment","contribut e","contribut ion","descr ip","descr ibed","significant ly","complet e","complet ely","11 55","19 89","1e 7","2k _F","201 4","67 45","Al though","Bo hr","Bor n","Bas ed","Con dens","Cast elan","Dru de","El ectron","Ex change","Ferm i","Fri edberg","Ha i","Jan uary","Mo reover","Pro ton","RHES SI","St arting","To gether","Un like","Ver y","Var iation","ad dit","aver age","bi polarons","bo son","bul k","cy clotron","clo sely","clar ifies","deta il","eith er","fl ares","fil ling","ful l","fir stly","feature s","giv es","gtr sim7V_","gur ation","hel ium","ifi ed","just ified","lat tice","lim iting","lith ium","line ar","man ifest","med ium","mir ror","mmet ry","mHar tree","mix ture","nat urally","num ber","ost ic","pr imordi","pse udopotential","ram matic","sy mmetry","sel f","ty pe","vect ors","wor k","inde x","inver sion","incre asingly","theor y","annihil ate","redu ces","requ ired","reprodu ces","renor malization","enolo gical","stee per","stru cture","allow ing","orbit al","ordin ary","arbit rary","arelativ istic","essent ial","ultr arelativistic","impro ved","condens ation","confi guration","constra ints","concre te","magn itude","deform able","devel oped","exhib it","lowe st","parame ter","propos ed","quadr atic","transver se","radi us","correspon ding","compet itive","modul us","coll ision","phenom enological","fireho se","obliqu e","regular ized","diagn ostic","scenar ios","solv able","cancell ations","appe ar","overvie w","magnetoson ic","distinguis h","occup ying","analyz e","compress ibility","counterbal ance","Diag rammatic","belie f","crosso ver","surfac e","acceler ated","measurement s","descrip tion","1155 02","Castelan o","Variation al","addit ional","manifest ed","primordi al"]}}