{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<\\s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFKC"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true}]},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<s>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<\\s>","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"<\\s>":{"id":"<\\s>","ids":[2],"tokens":["<\\s>"]},"<s>":{"id":"<s>","ids":[1],"tokens":["<s>"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"<s>":1,"<\\s>":2,"<pad>":3,"<mask>":4,"$":5,"(":6,")":7,"+":8,",":9,"-":10,".":11,"/":12,"0":13,"1":14,"2":15,"3":16,"4":17,"5":18,"6":19,"7":20,"8":21,"9":22,":":23,"<":24,"=":25,"A":26,"B":27,"C":28,"D":29,"E":30,"F":31,"H":32,"I":33,"J":34,"K":35,"L":36,"M":37,"O":38,"P":39,"Q":40,"R":41,"S":42,"T":43,"U":44,"V":45,"W":46,"X":47,"[":48,"\\":49,"]":50,"_":51,"a":52,"b":53,"c":54,"d":55,"e":56,"f":57,"g":58,"h":59,"i":60,"j":61,"k":62,"l":63,"m":64,"n":65,"o":66,"p":67,"q":68,"r":69,"s":70,"t":71,"u":72,"v":73,"w":74,"x":75,"y":76,"z":77,"{":78,"}":79,"Ċ":80,"Ġ":81,"on":82,"ct":83,"th":84,"el":85,"ect":86,"Ġth":87,"ectr":88,"in":89,"Ġa":90,"electr":91,"electron":92,"er":93,"Ġthe":94,"Ġelectron":95,"re":96,"ion":97,"at":98,"en":99,"Ġo":100,"st":101,"an":102,"Ġin":103,"al":104,"Ġc":105,"or":106,"Ġof":107,"Ġf":108,"Ġan":109,"Ġb":110,"Ġs":111,"ar":112,"it":113,"Ġd":114,"Ġp":115,"ter":116,"Ġand":117,"ed":118,"is":119,"iv":120,"Ġw":121,"act":122,"es":123,"Ġt":124,"ro":125,"Ġe":126,"ing":127,"ma":128,"et":129,"ic":130,"il":131,"mp":132,"ul":133,"teract":134,"le":135,"Ġm":136,"ity":137,"teraction":138,"ir":139,"Ġre":140,"ab":141,"Ġfor":142,"Ġis":143,"ation":144,"stab":145,"Ġinteraction":146,"Ġto":147,"ot":148,"um":149,"Ġl":150,"erg":151,"ent":152,"un":153,"Ġn":154,"Ġcon":155,"ff":156,"im":157,"am":158,"as":159,"air":160,"Ġat":161,"stabil":162,"ge":163,"ith":164,"us":165,"and":166,"ive":167,"Th":168,"ies":169,"om":170,"qu":171,"ĠC":172,"Ġelectrons":173,"ens":174,"ant":175,"Ġbe":176,"ce":177,"du":178,"par":179,"ure":180,"Ġen":181,"Ġex":182,"Ġenerg":183,"ib":184,"ra":185,"ut":186,"Ġst":187,"ch":188,"gn":189,"ist":190,"ly":191,"ow":192,"ver":193,"Ġthat":194,"Ġare":195,"erat":196,"Ġby":197,"Ġsp":198,"Ġde":199,"_{":200,"co":201,"ol":202,"os":203,"oth":204,"rm":205,"}}":206,"Ġh":207,"ĠTh":208,"thrm":209,"ind":210,"Ġinstabil":211,"Ġwith":212,"mathrm":213,"_{\\":214,"rel":215,"Ġ$":216,"Ġ(":217,"ĠW":218,"ons":219,"all":220,"Ġco":221,"eta":222,"ffect":223,"airs":224,"emp":225,"oc":226,"ve":227,"ely":228,"Ġas":229,"res":230,"orrel":231,"Ġpro":232,"Ġpairs":233,"term":234,"Ġwe":235,"Ġtemp":236,"Ġeffect":237,"Ġenergy":238,"erature":239,"ĠThe":240,"Ġtemperature":241,"de":242,"ec":243,"imp":244,"per":245,"ur":246,"ĠH":247,"Ġg":248,"ence":249,"Ġwh":250,"ingle":251,"magn":252,"Ġreg":253,"duct":254,"Ġinstability":255,"ĠWe":256,"cul":257,"if":258,"od":259,"oul":260,"pair":261,"tr":262,"ton":263,"yst":264,"ĠI":265,"Ġon":266,"the":267,"Ġthis":268,"Ġal":269,"ions":270,"Ġob":271,"ange":272,"alcul":273,"Ġfi":274,"Ġfro":275,"Ġband":276,"Ġdens":277,"ivity":278,"Ġwa":279,"omb":280,"ĠCoul":281,"allel":282,"orrelation":283,"magnet":284,"ductivity":285,"Ġfrom":286,"ĠCoulomb":287,"der":288,"gh":289,"iz":290,"ial":291,"ium":292,"las":293,"sion":294,"ta":295,"ust":296,"ved":297,"wo":298,"Ġ1":299,"ĠB":300,"Ġk":301,"Ġqu":302,"Ġimp":303,"eld":304,"Ġthan":305,"ectrum":306,"ined":307,"erm":308,"atter":309,"ated":310,"ativ":311,"end":312,"Ġor":313,"stra":314,"Ġcalcul":315,"ort":316,"Ġfun":317,"Ġbre":318,"Ġsingle":319,"ities":320,"Ġph":321,"actor":322,"Ġrep":323,"Ġloc":324,"Ġne":325,"ime":326,"Ġbeam":327,"parallel":328,"change":329,"Ġspin":330,"olar":331,"}}$":332,"Ġcomp":333,"Ġregime":334,"Ġfield":335,"Ġfunct":336,"epar":337,"hl":338,"iff":339,"mo":340,"ms":341,"pp":342,"pend":343,"ron":344,"se":345,"ss":346,"up":347,"vi":348,"ĠA":349,"Ġv":350,"Ġterm":351,"ate":352,"Ġcan":353,"Ġfind":354,"Ġboth":355,"Ġsh":356,"Ġsu":357,"Ġsepar":358,"ard":359,"arge":360,"Ġpres":361,"Ġplas":362,"iven":363,"Ġtwo":364,"Ġman":365,"Ġform":366,"ations":367,"Ġinteractions":368,"ential":369,"ung":370,"Ġnot":371,"Ġcons":372,"Ġexchange":373,"Ġenergies":374,"Ġeffective":375,"Ġwave":376,"atively":377,"strahl":378,"Ġbrems":379,"Ġphot":380,"Ġlocal":381,"Ġneut":382,"Ġpresent":383,"strahlung":384,"Ġbremsstrahlung":385,"00":386,"ach":387,"be":388,"beta":389,"cl":390,"cr":391,"con":392,"cre":393,"correlation":394,"catter":395,"eV":396,"em":397,"for":398,"ian":399,"ph":400,"ral":401,"riven":402,"sp":403,"ser":404,"te":405,"to":406,"tic":407,"ud":408,"ĊĠ":409,"Ġ2":410,"ĠM":411,"ĠS":412,"ĠX":413,"Ġma":414,"Ġus":415,"Ġup":416,"onon":417,"interaction":418,"Ġac":419,"electrons":420,"ional":421,"ates":422,"Ġfactor":423,"Ġanis":424,"ary":425,"ite":426,"itatively":427,"Ġdiff":428,"rop":429,"roun":430,"ilton":431,"Ġmeta":432,"Ġmod":433,"stable":434,"otential":435,"otrop":436,"Ġnon":437,"Ġconductivity":438,"imens":439,"amilton":440,"stabiliz":441,"ibut":442,"ray":443,"Ġspectrum":444,"coust":445,"Ġhard":446,"Ġcore":447,"ĠHamilton":448,"Ġgas":449,"ystal":450,"ĠIt":451,"Ġall":452,"Ġobser":453,"Ġdensity":454,"Ġquant":455,"Ġimport":456,"Ġcalculations":457,"Ġfunction":458,"mooth":459,"Ġshow":460,"Ġplasma":461,"Ġmany":462,"Ġneutral":463,"cattering":464,"Ġanisotrop":465,"Ġdiffer":466,"round":467,"Ġmetastable":468,"coustic":469,"ĠHamiltonian":470,"Ġimportant":471,"$\\":472,"amp":473,"bo":474,"band":475,"ces":476,"com":477,"dimens":478,"ex":479,"een":480,"est":481,"equ":482,"gen":483,"gly":484,"ign":485,"ider":486,"igh":487,"la":488,"li":489,"lo":490,"ler":491,"op":492,"ous":493,"rium":494,"rystal":495,"sim":496,"sive":497,"ue":498,"ugh":499,"with":500,"ween":501,"xim":502,"ys":503,"ĠL":504,"Ġr":505,"onte":506,"ther":507,"ell":508,"els":509,"ection":510,"ine":511,"inite":512,"Ġapp":513,"Ġabo":514,"ere":515,"Ġthese":516,"red":517,"ree":518,"reh":519,"revi":520,"atic":521,"Ġover":522,"Ġincl":523,"alence":524,"Ġch":525,"Ġcus":526,"Ġcorrelation":527,"Ġcrystal":528,"orm":529,"Ġfinite":530,"Ġanal":531,"Ġbet":532,"Ġsyst":533,"Ġsmooth":534,"Ġscattering":535,"arlo":536,"Ġdiv":537,"Ġdir":538,"Ġdist":539,"Ġdue":540,"Ġpotential":541,"Ġprevi":542,"ess":543,"Ġem":544,"Ġequ":545,"Ġeach":546,"ich":547,"ilib":548,"ulsive":549,"Ġme":550,"Ġmet":551,"Ġlow":552,"Ġlarge":553,"ergence":554,"Ġcontr":555,"usion":556,"ĠCI":557,"ĠCarlo":558,"Ġbecom":559,"duce":560,"partic":561,"Ġexact":562,"ible":563,"Ġstron":564,"Ġstates":565,"istler":566,"Ġdeterm":567,"coun":568,"}}\\":569,"Ġhigh":570,"Ġinstabilities":571,"Ġ$\\":572,"Ġtemperatures":573,"Ġwhich":574,"ĠIn":575,"Ġobta":576,"Ġdensities":577,"magnetic":578,"ermal":579,"pendent":580,"Ġterms":581,"Ġconsider":582,"Ġphoton":583,"beam":584,"phonon":585,"Ġusing":586,"Ġobserved":587,"Ġquantitatively":588,"Ġanisotropies":589,"dimensional":590,"Ġabove":591,"Ġcusp":592,"Ġbetween":593,"Ġsystem":594,"Ġprevious":595,"ilibrium":596,"particle":597,"Ġstrongly":598,")]":599,"-$\\":600,".,":601,"BA":602,"CBA":603,"In":604,"Ph":605,"Qu":606,"ac":607,"au":608,"ast":609,"acoustic":610,"bit":611,"dens":612,"driven":613,"eb":614,"ee":615,"ever":616,"fined":617,"factor":618,"gge":619,"ground":620,"hen":621,"ia":622,"id":623,"ig":624,"ip":625,"ied":626,"iod":627,"kal":628,"kground":629,"let":630,"mall":631,"og":632,"ost":633,"off":634,"over":635,"omagnetic":636,"oacoustic":637,"pro":638,"pos":639,"pla":640,"ru":641,"ribut":642,"sul":643,"sum":644,"ts":645,"ted":646,"ting":647,"tons":648,"uch":649,"vel":650,"ves":651,"vergence":652,"zer":653,"Ġ4":654,"Ġ=":655,"ĠD":656,"ĠE":657,"ĠF":658,"ĠK":659,"ĠR":660,"ĠT":661,"ĠV":662,"Ġ[":663,"Ġelectr":664,"Ġra":665,"Ġstabiliz":666,"ĠQu":667,"Ġzer":668,"eloc":669,"Ġthro":670,"Ġthermal":671,"inet":672,"instabil":673,"Ġacoustic":674,"ata":675,"ately":676,"sts":677,"stant":678,"Ġinto":679,"als":680,"ally":681,"Ġcl":682,"Ġcor":683,"Ġcro":684,"Ġcut":685,"Ġcorrel":686,"Ġany":687,"Ġbel":688,"Ġbut":689,"Ġsur":690,"Ġsolar":691,"Ġsmall":692,"ari":693,"itive":694,"Ġdis":695,"Ġdes":696,"Ġdom":697,"Ġdriven":698,"Ġdata":699,"Ġper":700,"Ġpar":701,"Ġpos":702,"terpla":703,"ission":704,"active":705,"Ġev":706,"ical":707,"icant":708,"ular":709,"Ġreco":710,"Ġresp":711,"Ġresul":712,"Ġless":713,"ergent":714,"Ġconvergence":715,"Ġconstant":716,"ame":717,"asure":718,"Ġatom":719,"Ġattr":720,"andau":721,"The":722,"ensive":723,"antum":724,"duces":725,"Ġexp":726,"ists":727,"owever":728,"vered":729,"erate":730,"Ġdepend":731,"Ġdefined":732,"comp":733,"ose":734,"oson":735,"Ġhas":736,"ĠWhen":737,"Ġassum":738,"resp":739,"Ġproton":740,"Ġproduce":741,"Ġeffects":742,"dependent":743,"imple":744,"ĠHowever":745,"Ġwhere":746,"Ġwhistler":747,"ificant":748,"Ġalkal":749,"Ġwaves":750,"magnetoacoustic":751,"Ġkind":752,"ĠkeV":753,"Ġkinet":754,"Ġorder":755,"orted":756,"Ġrepulsive":757,"Ġreported":758,"Ġbeams":759,"Ġspins":760,"olaron":761,"}}$,":762,"Ġcompa":763,"Ġfunctions":764,"ĠAs":765,"ĠAt":766,"Ġvalence":767,"Ġveloc":768,"Ġfinds":769,"Ġsuper":770,"Ġsugge":771,"Ġseparation":772,"Ġseparately":773,"Ġconsist":774,"Ġphotons":775,"conductivity":776,"creen":777,"spectrum":778,"udy":779,"Ġ200":780,"ĠMonte":781,"Ġmass":782,"Ġupper":783,"Ġacc":784,"Ġaccoun":785,"Ġmodels":786,"Ġnonequ":787,"Ġdifference":788,"amping":789,"generate":790,"ignificant":791,"liqu":792,"ximum":793,"ĠLandau":794,"Ġappro":795,"rehensive":796,"Ġinclusion":797,"Ġcharge":798,"Ġdivergent":799,"Ġdirect":800,"Ġdistribut":801,"Ġemit":802,"Ġequal":803,"Ġmeasure":804,"Ġmetals":805,"Ġcontribut":806,"Ġbecomes":807,"Ġdetermine":808,"Ġobtained":809,"Ġpreviously":810,"Phys":811,"ackground":812,"iodic":813,"Ġelectromagnetic":814,"ĠQuantum":815,"Ġzero":816,"Ġthrough":817,"instability":818,"Ġcross":819,"Ġcutoff":820,"Ġcorrelated":821,"Ġsmaller":822,"Ġdescr":823,"Ġdomin":824,"terplay":825,"Ġrecovered":826,"Ġrespons":827,"Ġatoms":828,"Ġattractive":829,"Ġdepends":830,"Ġalkali":831,"Ġkinetic":832,"Ġvelocity":833,"Ġsuggests":834,"Ġnonequilibrium":835,"Ġdistributions":836,"$,":837,"$-":838,"$.":839,"),":840,").":841,")$-":842,".:":843,"/(":844,"01":845,"02":846,"15":847,"19":848,"22":849,"25":850,"201":851,"300":852,"45":853,"502":854,"67":855,"89":856,"At":857,"CI":858,"Diff":859,"ES":860,"Fr":861,"Har":862,"HES":863,"Jan":864,"Matter":865,"Monte":866,"Our":867,"Pro":868,"SI":869,"SCBA":870,"Un":871,"We":872,"ad":873,"ai":874,"ak":875,"ap":876,"age":877,"ace":878,"aved":879,"ber":880,"bal":881,"ble":882,"berg":883,"both":884,"bip":885,"bliqu":886,"background":887,"cc":888,"cy":889,"cer":890,"cen":891,"can":892,"ced":893,"cons":894,"calcul":895,"cell":896,"dd":897,"di":898,"del":899,"din":900,"ding":901,"dial":902,"damping":903,"ef":904,"ev":905,"ew":906,"eat":907,"ear":908,"eith":909,"effect":910,"ether":911,"ependent":912,"fil":913,"ferm":914,"fig":915,"face":916,"gr":917,"gth":918,"ger":919,"gle":920,"gtr":921,"gree":922,"ho":923,"hr":924,"hil":925,"hib":926,"histler":927,"haved":928,"ix":929,"ient":930,"ired":931,"iparticle":932,"ief":933,"ihil":934,"just":935,"ke":936,"kes":937,"king":938,"keV":939,"lth":940,"lectr":941,"lis":942,"ling":943,"low":944,"mm":945,"mon":946,"ment":947,"mons":948,"mod":949,"matic":950,"mission":951,"ner":952,"nat":953,"not":954,"norm":955,"nible":956,"ngth":957,"nihil":958,"of":959,"ore":960,"oor":961,"oma":962,"oge":963,"our":964,"ough":965,"ored":966,"obliqu":967,"ohr":968,"pe":969,"pairs":970,"pse":971,"pop":972,"pulsive":973,"polaron":974,"poor":975,"ry":976,"ran":977,"ror":978,"rim":979,"rary":980,"rection":981,"ratic":982,"rbit":983,"so":984,"sel":985,"sib":986,"sver":987,"single":988,"solar":989,"smooth":990,"scattering":991,"section":992,"sible":993,"simple":994,"screen":995,"significant":996,"scen":997,"tion":998,"tar":999,"ture":1000,"two":1001,"tend":1002,"tree":1003,"tiparticle":1004,"uis":1005,"ura":1006,"ude":1007,"uary":1008,"vab":1009,"vive":1010,"vol":1011,"valence":1012,"wind":1013,"ward":1014,"whistler":1015,"xchange":1016,"yz":1017,"ying":1018,"ycl":1019,"ymm":1020,"ype":1021,"Ġ5":1022,"Ġ<":1023,"Ġq":1024,"Ġit":1025,"Ġul":1026,"Ġle":1027,"Ġun":1028,"Ġrel":1029,"Ġmagn":1030,"Ġif":1031,"Ġions":1032,"Ġign":1033,"Ġess":1034,"Ġmagnetic":1035,"ĠPhys":1036,"Ġ300":1037,"Ġ67":1038,"ĠJan":1039,"ĠOur":1040,"ĠUn":1041,"Ġjust":1042,"onductivity":1043,"ondens":1044,"onding":1045,"cture":1046,"that":1047,"thermal":1048,"elan":1049,"elerat":1050,"elium":1051,"elativ":1052,"ector":1053,"ected":1054,"Ġthus":1055,"Ġthree":1056,"Ġthose":1057,"ectral":1058,"interact":1059,"inver":1060,"ints":1061,"interplay":1062,"Ġaver":1063,"Ġaround":1064,"Ġadd":1065,"Ġamon":1066,"Ġarbit":1067,"ery":1068,"eral":1069,"erta":1070,"Ġtheir":1071,"rength":1072,"repulsive":1073,"attic":1074,"enom":1075,"enol":1076,"ences":1077,"Ġour":1078,"Ġopp":1079,"Ġocc":1080,"Ġomission":1081,"stly":1082,"state":1083,"study":1084,"ance":1085,"ansion":1086,"annihil":1087,"Ġincre":1088,"Ġinterplay":1089,"Ġinner":1090,"Ġinvol":1091,"aliz":1092,"alitatively":1093,"Ġcol":1094,"Ġclas":1095,"Ġcycl":1096,"Ġcerta":1097,"ork":1098,"orn":1099,"ory":1100,"order":1101,"ordial":1102,"Ġful":1103,"Ġfir":1104,"Ġferm":1105,"Ġfla":1106,"Ġfast":1107,"Ġfeat":1108,"Ġangle":1109,"Ġantiparticle":1110,"Ġbul":1111,"Ġbeta":1112,"Ġboson":1113,"Ġbackground":1114,"Ġsol":1115,"Ġsame":1116,"Ġsimple":1117,"Ġscreen":1118,"Ġsignificant":1119,"Ġsour":1120,"Ġsymm":1121,"arif":1122,"arger":1123,"arelativ":1124,"ition":1125,"iting":1126,"itional":1127,"itude":1128,"Ġdeta":1129,"Ġdimens":1130,"Ġdia":1131,"Ġdamping":1132,"Ġdoma":1133,"Ġpolaron":1134,"Ġprim":1135,"terbal":1136,"edium":1137,"ives":1138,"Ġwind":1139,"Ġwell":1140,"Ġwork":1141,"ese":1142,"Ġtran":1143,"Ġtype":1144,"roved":1145,"roduces":1146,"ingly":1147,"inguis":1148,"mass":1149,"maximum":1150,"mable":1151,"etitive":1152,"etry":1153,"icient":1154,"ility":1155,"ulas":1156,"ulus":1157,"ulsion":1158,"ulated":1159,"Ġmir":1160,"Ġmost":1161,"Ġmuch":1162,"ĠmHar":1163,"Ġmix":1164,"Ġmedium":1165,"Ġrequ":1166,"Ġreduces":1167,"Ġrenorm":1168,"ational":1169,"otron":1170,"umber":1171,"Ġlim":1172,"Ġlith":1173,"Ġlatter":1174,"Ġline":1175,"Ġlattic":1176,"Ġlarger":1177,"Ġno":1178,"Ġnet":1179,"Ġnorm":1180,"Ġnumber":1181,"Ġconcre":1182,"Ġcondens":1183,"Ġconfig":1184,"fficient":1185,"amined":1186,"ammatic":1187,"ased":1188,"asingly":1189,"This":1190,"These":1191,"ĠCast":1192,"ĠCondens":1193,"Ġbeing":1194,"Ġbehaved":1195,"duced":1196,"ures":1197,"Ġexamp":1198,"Ġexists":1199,"Ġextend":1200,"Ġexamined":1201,"ibed":1202,"Ġstar":1203,"Ġstate":1204,"Ġstatic":1205,"Ġstee":1206,"Ġstru":1207,"Ġstudy":1208,"Ġstrength":1209,"gnost":1210,"istic":1211,"istent":1212,"owing":1213,"Ġspan":1214,"Ġspectral":1215,"Ġdefor":1216,"Ġdestabiliz":1217,"Ġdevel":1218,"Ġdegenerate":1219,"Ġdegree":1220,"oles":1221,"osely":1222,"osite":1223,"other":1224,"}}/":1225,"}}<":1226,"Ġhelium":1227,"Ġholes":1228,"ĠThis":1229,"ĠThere":1230,"index":1231,"independent":1232,"Ġwithin":1233,"onsible":1234,"allic":1235,"oconductivity":1236,"ressib":1237,"Ġprovi":1238,"Ġprobe":1239,"Ġpropos":1240,"Ġprotons":1241,"Ġproduced":1242,"deed":1243,"degenerate":1244,"perp":1245,"persion":1246,"periodic":1247,"urity":1248,"uration":1249,"urally":1250,"ĠHe":1251,"ĠHai":1252,"Ġgiven":1253,"Ġground":1254,"Ġgap":1255,"Ġgives":1256,"Ġwhether":1257,"Ġregular":1258,"Ġregulated":1259,"duction":1260,"ifest":1261,"iform":1262,"ified":1263,"trarelativ":1264,"theory":1265,"Ġalso":1266,"Ġfireh":1267,"magnetoson":1268,"magnetoconductivity":1269,"ized":1270,"taking":1271,"Ġ17":1272,"Ġ115":1273,"ĠBe":1274,"ĠBy":1275,"ĠBohr":1276,"ĠBorn":1277,"ĠBased":1278,"Ġquad":1279,"Ġqualitatively":1280,"Ġimproved":1281,"Ġimpurity":1282,"ermi":1283,"Ġorbit":1284,"Ġordin":1285,"straints":1286,"Ġcalculated":1287,"Ġcalculate":1288,"Ġbreak":1289,"Ġphonon":1290,"Ġreproduces":1291,"Ġrepulsion":1292,"Ġlocated":1293,"Ġnew":1294,"Ġbeaming":1295,"olarons":1296,"}}$)":1297,"Ġcomplet":1298,"Ġcomprehensive":1299,"Ġcompetitive":1300,"Ġcompressib":1301,"Ġfields":1302,"mode":1303,"pping":1304,"upying":1305,"view":1306,"ĠAlth":1307,"Ġvector":1308,"Ġcannot":1309,"Ġshell":1310,"Ġsufficient":1311,"Ġseparated":1312,"Ġplasmons":1313,"Ġmanifest":1314,"Ġformation":1315,"Ġformulas":1316,"Ġneutron":1317,"Ġpresents":1318,"Ġpresented":1319,"crust":1320,"crystal":1321,"conduction":1322,"constraints":1323,"emical":1324,"form":1325,"phenom":1326,"udes":1327,"udop":1328,"Ġ26":1329,"ĠMeV":1330,"ĠMore":1331,"ĠSingle":1332,"ĠSCBA":1333,"ĠSuch":1334,"ĠStar":1335,"Ġmaximum":1336,"Ġmakes":1337,"Ġused":1338,"Ġupward":1339,"interactions":1340,"Ġfactors":1341,"Ġmodel":1342,"Ġmodulus":1343,"Ġnonthermal":1344,"stabilization":1345,"Ġallowing":1346,"Ġobserve":1347,"Ġquantum":1348,"Ġshown":1349,"Ġshows":1350,"Ġplasmas":1351,"Ġanisotropy":1352,"Ġdifferent":1353,"Ġdifferences":1354,"exists":1355,"exhib":1356,"equiv":1357,"general":1358,"like":1359,"oped":1360,"within":1361,"ximation":1362,"ysis":1363,"ĠLee":1364,"Ġrs":1365,"Ġrange":1366,"Ġrig":1367,"Ġappear":1368,"Ġoverview":1369,"Ġincludes":1370,"Ġchemical":1371,"Ġanalog":1372,"Ġanalyz":1373,"Ġanalysis":1374,"Ġdivergence":1375,"Ġdirection":1376,"Ġdistinguis":1377,"Ġpotentials":1378,"Ġemission":1379,"Ġequilibrium":1380,"Ġmean":1381,"Ġmetallic":1382,"Ġlowest":1383,"Ġcontrary":1384,"Ġbecome":1385,"Ġexactly":1386,"Ġdetermined":1387,"counterbal":1388,"Ġhigher":1389,"Ġhighest":1390,"Ġobtain":1391,"Ġconsiders":1392,"Ġconsidered":1393,")],":1394,")].":1395,"Indeed":1396,"factors":1397,"iagr":1398,"iption":1399,"iedberg":1400,"letely":1401,"ogical":1402,"produce":1403,"protons":1404,"position":1405,"rude":1406,"Ġ40":1407,"Ġ400":1408,"ĠDiagr":1409,"ĠDrude":1410,"ĠElectr":1411,"ĠExchange":1412,"ĠFor":1413,"ĠFermi":1414,"ĠRHES":1415,"ĠRev":1416,"ĠToge":1417,"ĠVari":1418,"ĠVery":1419,"Ġrather":1420,"Ġradi":1421,"Ġstabilize":1422,"Ġstabilized":1423,"Ġclarif":1424,"Ġclosely":1425,"Ġcorresp":1426,"Ġcorrection":1427,"Ġbelow":1428,"Ġbelief":1429,"Ġsurface":1430,"Ġsurvive":1431,"arios":1432,"Ġdiscer":1433,"Ġdispersion":1434,"Ġperiodic":1435,"Ġperform":1436,"Ġparallel":1437,"Ġparame":1438,"Ġpositive":1439,"Ġpossible":1440,"Ġeven":1441,"Ġevent":1442,"Ġresult":1443,"Ġresults":1444,"Ġexpected":1445,"Ġexpansion":1446,"comprehensive":1447,"completely":1448,"Ġassume":1449,"Ġassumed":1450,"responsible":1451,"Ġcompare":1452,"Ġcompared":1453,"Ġsuperconductivity":1454,"Ġsuperposition":1455,"Ġconsisting":1456,"Ġ2005":1457,"Ġaccura":1458,"Ġaccelerat":1459,"Ġaccount":1460,"Ġaccounted":1461,"liquid":1462,"Ġapproach":1463,"Ġapproximation":1464,"Ġdirections":1465,"Ġemitted":1466,"Ġemitting":1467,"Ġmeasured":1468,"Ġmeasurement":1469,"Ġcontribute":1470,"Ġcontribution":1471,"Ġcrossover":1472,"Ġdescribed":1473,"Ġdescription":1474,"Ġdominant":1475,"Ġdominates":1476,"Ġresponse":1477,"Ġresponses":1478,"1989":1479,"2014":1480,"Diffusion":1481,"Friedberg":1482,"Proton":1483,"bipolarons":1484,"cancell":1485,"consistent":1486,"calculate":1487,"delta":1488,"either":1489,"effective":1490,"filling":1491,"fermion":1492,"gtrsim":1493,"hopping":1494,"lision":1495,"models":1496,"naturally":1497,"oblique":1498,"pseudop":1499,"popular":1500,"self":1501,"sverse":1502,"screened":1503,"significantly":1504,"scenarios":1505,"vable":1506,"Ġultrarelativ":1507,"Ġlevel":1508,"Ġuniform":1509,"Ġrelatively":1510,"Ġmagnitude":1511,"Ġignored":1512,"Ġessential":1513,"Ġ6745":1514,"ĠJanuary":1515,"ĠUnlike":1516,"Ġjustified":1517,"elano":1518,"interacting":1519,"inversion":1520,"Ġaverage":1521,"Ġadditional":1522,"Ġamong":1523,"Ġarbitrary":1524,"enological":1525,"Ġopposite":1526,"Ġoccupying":1527,"annihilate":1528,"Ġincreasingly":1529,"Ġinvolved":1530,"alization":1531,"Ġcollision":1532,"Ġclass":1533,"Ġcyclotron":1534,"Ġcertain":1535,"orders":1536,"Ġfull":1537,"Ġfirstly":1538,"Ġfermions":1539,"Ġflares":1540,"Ġfeatures":1541,"Ġbulk":1542,"Ġsolvable":1543,"Ġscreening":1544,"Ġsource":1545,"Ġsymmetry":1546,"Ġdetail":1547,"Ġdimension":1548,"Ġdiagnost":1549,"Ġdomain":1550,"Ġprimordial":1551,"Ġtransverse":1552,"Ġmirror":1553,"Ġmostly":1554,"ĠmHartree":1555,"Ġmixture":1556,"Ġrequired":1557,"Ġrenormalization":1558,"Ġlimiting":1559,"Ġlithium":1560,"Ġlinear":1561,"Ġlattice":1562,"Ġnormally":1563,"Ġconcrete":1564,"Ġcondensation":1565,"Ġconfiguration":1566,"ĠCastelano":1567,"Ġexample":1568,"Ġsteeper":1569,"Ġstructure":1570,"Ġdeformable":1571,"Ġdestabilize":1572,"Ġdeveloped":1573,"Ġprovide":1574,"Ġproposed":1575,"Ġregularized":1576,"Ġfirehose":1577,"magnetosonic":1578,"Ġ115502":1579,"Ġquadratic":1580,"Ġorbital":1581,"Ġordinary":1582,"Ġcomplete":1583,"Ġcompressibility":1584,"ĠAlthough":1585,"Ġvectors":1586,"Ġmanifested":1587,"phenomenological":1588,"ĠMoreover":1589,"ĠStarting":1590,"exhibit":1591,"Ġrigid":1592,"Ġanalogy":1593,"Ġanalyze":1594,"Ġdistinguish":1595,"counterbalance":1596,"ĠDiagrammatic":1597,"ĠElectron":1598,"ĠRHESSI":1599,"ĠTogether":1600,"ĠVariational":1601,"Ġradius":1602,"Ġclarifies":1603,"Ġcorresponding":1604,"Ġdiscernible":1605,"Ġparameter":1606,"Ġaccuracy":1607,"Ġaccelerated":1608,"Ġmeasurements":1609,"cancellations":1610,"pseudopotential":1611,"Ġultrarelativistic":1612,"Ġdiagnostic":1613},"merges":["o n","c t","t h","e l","e ct","Ġ th","ect r","i n","Ġ a","el ectr","electr on","e r","Ġth e","Ġ electron","r e","i on","a t","e n","Ġ o","s t","a n","Ġ in","a l","Ġ c","o r","Ġo f","Ġ f","Ġa n","Ġ b","Ġ s","a r","i t","Ġ d","Ġ p","t er","Ġan d","e d","i s","i v","Ġ w","a ct","e s","Ġ t","r o","Ġ e","in g","m a","e t","i c","i l","m p","u l","ter act","l e","Ġ m","it y","teract ion","i r","Ġ re","a b","Ġf or","Ġ is","at ion","st ab","Ġin teraction","Ġt o","o t","u m","Ġ l","er g","en t","u n","Ġ n","Ġc on","f f","i m","a m","a s","a ir","Ġa t","stab il","g e","i th","u s","an d","iv e","T h","i es","o m","q u","Ġ C","Ġelectron s","en s","an t","Ġb e","c e","d u","p ar","u re","Ġ en","Ġe x","Ġen erg","i b","r a","u t","Ġ st","c h","g n","i st","l y","o w","v er","Ġth at","Ġa re","er at","Ġb y","Ġs p","Ġd e","_ {","c o","o l","o s","o th","r m","} }","Ġ h","Ġ Th","th rm","in d","Ġin stabil","Ġw ith","ma thrm","_{ \\","r el","Ġ $","Ġ (","Ġ W","on s","al l","Ġc o","et a","ff ect","air s","e mp","o c","v e","el y","Ġa s","re s","or rel","Ġp ro","Ġp airs","ter m","Ġw e","Ġt emp","Ġe ffect","Ġenerg y","erat ure","ĠTh e","Ġtemp erature","d e","e c","i mp","p er","u r","Ġ H","Ġ g","en ce","Ġw h","ing le","ma gn","Ġre g","du ct","Ġinstabil ity","ĠW e","c ul","i f","o d","o ul","p air","t r","t on","y st","Ġ I","Ġ on","th e","Ġth is","Ġa l","ion s","Ġo b","an ge","al cul","Ġf i","Ġf ro","Ġb and","Ġd ens","iv ity","Ġw a","om b","ĠC oul","all el","orrel ation","magn et","duct ivity","Ġfro m","ĠCoul omb","d er","g h","i z","i al","i um","l as","s ion","t a","u st","v ed","w o","Ġ 1","Ġ B","Ġ k","Ġ qu","Ġ imp","el d","Ġth an","ectr um","in ed","er m","at ter","at ed","at iv","en d","Ġo r","st ra","Ġc alcul","or t","Ġf un","Ġb re","Ġs ingle","it ies","Ġp h","act or","Ġre p","Ġl oc","Ġn e","im e","Ġbe am","par allel","ch ange","Ġsp in","ol ar","}} $","Ġco mp","Ġreg ime","Ġfi eld","Ġfun ct","e par","h l","i ff","m o","m s","p p","p end","r on","s e","s s","u p","v i","Ġ A","Ġ v","Ġ term","at e","Ġc an","Ġf ind","Ġb oth","Ġs h","Ġs u","Ġs epar","ar d","ar ge","Ġp res","Ġp las","iv en","Ġt wo","Ġm an","Ġfor m","ation s","Ġinteraction s","ent ial","un g","Ġn ot","Ġcon s","Ġex change","Ġenerg ies","Ġeffect ive","Ġwa ve","ativ ely","stra hl","Ġbre ms","Ġph ot","Ġloc al","Ġne ut","Ġpres ent","strahl ung","Ġbrems strahlung","0 0","a ch","b e","b eta","c l","c r","c on","c re","c orrelation","c atter","e V","e m","f or","i an","p h","r al","r iven","s p","s er","t e","t o","t ic","u d","Ċ Ġ","Ġ 2","Ġ M","Ġ S","Ġ X","Ġ ma","Ġ us","Ġ up","on on","in teraction","Ġa c","electron s","ion al","at es","Ġf actor","Ġan is","ar y","it e","it atively","Ġd iff","ro p","ro un","il ton","Ġm eta","Ġm od","stab le","ot ential","ot rop","Ġn on","Ġcon ductivity","im ens","am ilton","stabil iz","ib ut","ra y","Ġsp ectrum","co ust","Ġh ard","Ġco re","ĠH amilton","Ġg as","yst al","ĠI t","Ġal l","Ġob ser","Ġdens ity","Ġqu ant","Ġimp ort","Ġcalcul ations","Ġfunct ion","mo oth","Ġsh ow","Ġplas ma","Ġman y","Ġneut ral","catter ing","Ġanis otrop","Ġdiff er","roun d","Ġmeta stable","coust ic","ĠHamilton ian","Ġimport ant","$ \\","a mp","b o","b and","c es","c om","d imens","e x","e en","e st","e qu","g en","g ly","i gn","i der","i gh","l a","l i","l o","l er","o p","o us","r ium","r ystal","s im","s ive","u e","u gh","w ith","w een","x im","y s","Ġ L","Ġ r","on te","th er","el l","el s","ect ion","in e","in ite","Ġa pp","Ġa bo","er e","Ġthe se","re d","re e","re h","re vi","at ic","Ġo ver","Ġin cl","al ence","Ġc h","Ġc us","Ġc orrelation","Ġc rystal","or m","Ġf inite","Ġan al","Ġb et","Ġs yst","Ġs mooth","Ġs cattering","ar lo","Ġd iv","Ġd ir","Ġd ist","Ġd ue","Ġp otential","Ġp revi","es s","Ġe m","Ġe qu","Ġe ach","ic h","il ib","ul sive","Ġm e","Ġm et","Ġl ow","Ġl arge","erg ence","Ġcon tr","us ion","ĠC I","ĠC arlo","Ġbe com","du ce","par tic","Ġex act","ib le","Ġst ron","Ġst ates","ist ler","Ġde term","co un","}} \\","Ġh igh","Ġinstabil ities","Ġ$ \\","Ġtemperature s","Ġwh ich","ĠI n","Ġob ta","Ġdens ities","magnet ic","erm al","pend ent","Ġterm s","Ġcons ider","Ġphot on","be am","ph onon","Ġus ing","Ġobser ved","Ġquant itatively","Ġanisotrop ies","dimens ional","Ġabo ve","Ġcus p","Ġbet ween","Ġsyst em","Ġprevi ous","ilib rium","partic le","Ġstron gly",") ]","- $\\",". ,","B A","C BA","I n","P h","Q u","a c","a u","a st","a coustic","b it","d ens","d riven","e b","e e","e ver","f ined","f actor","g ge","g round","h en","i a","i d","i g","i p","i ed","i od","k al","k ground","l et","m all","o g","o st","o ff","o ver","o magnetic","o acoustic","p ro","p os","p la","r u","r ibut","s ul","s um","t s","t ed","t ing","t ons","u ch","v el","v es","v ergence","z er","Ġ 4","Ġ =","Ġ D","Ġ E","Ġ F","Ġ K","Ġ R","Ġ T","Ġ V","Ġ [","Ġ electr","Ġ ra","Ġ stabiliz","Ġ Qu","Ġ zer","el oc","Ġth ro","Ġth ermal","in et","in stabil","Ġa coustic","at a","at ely","st s","st ant","Ġin to","al s","al ly","Ġc l","Ġc or","Ġc ro","Ġc ut","Ġc orrel","Ġan y","Ġb el","Ġb ut","Ġs ur","Ġs olar","Ġs mall","ar i","it ive","Ġd is","Ġd es","Ġd om","Ġd riven","Ġd ata","Ġp er","Ġp ar","Ġp os","ter pla","is sion","act ive","Ġe v","ic al","ic ant","ul ar","Ġre co","Ġre sp","Ġre sul","Ġl ess","erg ent","Ġcon vergence","Ġcon stant","am e","as ure","Ġat om","Ġat tr","and au","Th e","ens ive","ant um","du ces","Ġex p","ist s","ow ever","ver ed","erat e","Ġde pend","Ġde fined","co mp","os e","os on","Ġh as","ĠW hen","Ġas sum","res p","Ġpro ton","Ġpro duce","Ġeffect s","de pendent","imp le","ĠH owever","Ġwh ere","Ġwh istler","if icant","Ġal kal","Ġwa ves","magnet oacoustic","Ġk ind","Ġk eV","Ġk inet","Ġor der","ort ed","Ġrep ulsive","Ġrep orted","Ġbeam s","Ġspin s","olar on","}}$ ,","Ġcomp a","Ġfunct ions","ĠA s","ĠA t","Ġv alence","Ġv eloc","Ġfind s","Ġsu per","Ġsu gge","Ġsepar ation","Ġsepar ately","Ġcons ist","Ġphot ons","con ductivity","cre en","sp ectrum","ud y","Ġ2 00","ĠM onte","Ġma ss","Ġup per","Ġac c","Ġac coun","Ġmod els","Ġnon equ","Ġdiffer ence","amp ing","gen erate","ign ificant","li qu","xim um","ĠL andau","Ġapp ro","reh ensive","Ġincl usion","Ġch arge","Ġdiv ergent","Ġdir ect","Ġdist ribut","Ġem it","Ġequ al","Ġme asure","Ġmet als","Ġcontr ibut","Ġbecom es","Ġdeterm ine","Ġobta ined","Ġprevious ly","Ph ys","ac kground","iod ic","Ġelectr omagnetic","ĠQu antum","Ġzer o","Ġthro ugh","instabil ity","Ġcro ss","Ġcut off","Ġcorrel ated","Ġsmall er","Ġdes cr","Ġdom in","terpla y","Ġreco vered","Ġresp ons","Ġatom s","Ġattr active","Ġdepend s","Ġalkal i","Ġkinet ic","Ġveloc ity","Ġsugge sts","Ġnonequ ilibrium","Ġdistribut ions","$ ,","$ -","$ .",") ,",") .",") $-",". :","/ (","0 1","0 2","1 5","1 9","2 2","2 5","2 01","3 00","4 5","5 02","6 7","8 9","A t","C I","D iff","E S","F r","H ar","H ES","J an","M atter","M onte","O ur","P ro","S I","S CBA","U n","W e","a d","a i","a k","a p","a ge","a ce","a ved","b er","b al","b le","b erg","b oth","b ip","b liqu","b ackground","c c","c y","c er","c en","c an","c ed","c ons","c alcul","c ell","d d","d i","d el","d in","d ing","d ial","d amping","e f","e v","e w","e at","e ar","e ith","e ffect","e ther","e pendent","f il","f erm","f ig","f ace","g r","g th","g er","g le","g tr","g ree","h o","h r","h il","h ib","h istler","h aved","i x","i ent","i red","i particle","i ef","i hil","j ust","k e","k es","k ing","k eV","l th","l ectr","l is","l ing","l ow","m m","m on","m ent","m ons","m od","m atic","m ission","n er","n at","n ot","n orm","n ible","n gth","n ihil","o f","o re","o or","o ma","o ge","o ur","o ugh","o red","o bliqu","o hr","p e","p airs","p se","p op","p ulsive","p olaron","p oor","r y","r an","r or","r im","r ary","r ection","r atic","r bit","s o","s el","s ib","s ver","s ingle","s olar","s mooth","s cattering","s ection","s ible","s imple","s creen","s ignificant","s cen","t ion","t ar","t ure","t wo","t end","t ree","t iparticle","u is","u ra","u de","u ary","v ab","v ive","v ol","v alence","w ind","w ard","w histler","x change","y z","y ing","y cl","y mm","y pe","Ġ 5","Ġ <","Ġ q","Ġ it","Ġ ul","Ġ le","Ġ un","Ġ rel","Ġ magn","Ġ if","Ġ ions","Ġ ign","Ġ ess","Ġ magnetic","Ġ Phys","Ġ 300","Ġ 67","Ġ Jan","Ġ Our","Ġ Un","Ġ just","on ductivity","on dens","on ding","ct ure","th at","th ermal","el an","el erat","el ium","el ativ","ect or","ect ed","Ġth us","Ġth ree","Ġth ose","ectr al","in teract","in ver","in ts","in terplay","Ġa ver","Ġa round","Ġa dd","Ġa mon","Ġa rbit","er y","er al","er ta","Ġthe ir","re ngth","re pulsive","at tic","en om","en ol","en ces","Ġo ur","Ġo pp","Ġo cc","Ġo mission","st ly","st ate","st udy","an ce","an sion","an nihil","Ġin cre","Ġin terplay","Ġin ner","Ġin vol","al iz","al itatively","Ġc ol","Ġc las","Ġc ycl","Ġc erta","or k","or n","or y","or der","or dial","Ġf ul","Ġf ir","Ġf erm","Ġf la","Ġf ast","Ġf eat","Ġan gle","Ġan tiparticle","Ġb ul","Ġb eta","Ġb oson","Ġb ackground","Ġs ol","Ġs ame","Ġs imple","Ġs creen","Ġs ignificant","Ġs our","Ġs ymm","ar if","ar ger","ar elativ","it ion","it ing","it ional","it ude","Ġd eta","Ġd imens","Ġd ia","Ġd amping","Ġd oma","Ġp olaron","Ġp rim","ter bal","ed ium","iv es","Ġw ind","Ġw ell","Ġw ork","es e","Ġt ran","Ġt ype","ro ved","ro duces","ing ly","ing uis","ma ss","ma ximum","ma ble","et itive","et ry","ic ient","il ity","ul as","ul us","ul sion","ul ated","Ġm ir","Ġm ost","Ġm uch","Ġm Har","Ġm ix","Ġm edium","Ġre qu","Ġre duces","Ġre norm","ation al","ot ron","um ber","Ġl im","Ġl ith","Ġl atter","Ġl ine","Ġl attic","Ġl arger","Ġn o","Ġn et","Ġn orm","Ġn umber","Ġcon cre","Ġcon dens","Ġcon fig","ff icient","am ined","am matic","as ed","as ingly","Th is","Th ese","ĠC ast","ĠC ondens","Ġbe ing","Ġbe haved","du ced","ure s","Ġex amp","Ġex ists","Ġex tend","Ġex amined","ib ed","Ġst ar","Ġst ate","Ġst atic","Ġst ee","Ġst ru","Ġst udy","Ġst rength","gn ost","ist ic","ist ent","ow ing","Ġsp an","Ġsp ectral","Ġde for","Ġde stabiliz","Ġde vel","Ġde generate","Ġde gree","ol es","os ely","os ite","oth er","}} /","}} <","Ġh elium","Ġh oles","ĠTh is","ĠTh ere","ind ex","ind ependent","Ġwith in","ons ible","all ic","oc onductivity","res sib","Ġpro vi","Ġpro be","Ġpro pos","Ġpro tons","Ġpro duced","de ed","de generate","per p","per sion","per iodic","ur ity","ur ation","ur ally","ĠH e","ĠH ai","Ġg iven","Ġg round","Ġg ap","Ġg ives","Ġwh ether","Ġreg ular","Ġreg ulated","duct ion","if est","if orm","if ied","tr arelativ","the ory","Ġal so","Ġfi reh","magnet oson","magnet oconductivity","iz ed","ta king","Ġ1 7","Ġ1 15","ĠB e","ĠB y","ĠB ohr","ĠB orn","ĠB ased","Ġqu ad","Ġqu alitatively","Ġimp roved","Ġimp urity","erm i","Ġor bit","Ġor din","stra ints","Ġcalcul ated","Ġcalcul ate","Ġbre ak","Ġph onon","Ġrep roduces","Ġrep ulsion","Ġloc ated","Ġne w","Ġbeam ing","olar ons","}}$ )","Ġcomp let","Ġcomp rehensive","Ġcomp etitive","Ġcomp ressib","Ġfield s","mo de","pp ing","up ying","vi ew","ĠA lth","Ġv ector","Ġcan not","Ġsh ell","Ġsu fficient","Ġsepar ated","Ġplas mons","Ġman ifest","Ġform ation","Ġform ulas","Ġneut ron","Ġpresent s","Ġpresent ed","cr ust","cr ystal","con duction","con straints","em ical","for m","ph enom","ud es","ud op","Ġ2 6","ĠM eV","ĠM ore","ĠS ingle","ĠS CBA","ĠS uch","ĠS tar","Ġma ximum","Ġma kes","Ġus ed","Ġup ward","interaction s","Ġfactor s","Ġmod el","Ġmod ulus","Ġnon thermal","stabiliz ation","Ġall owing","Ġobser ve","Ġquant um","Ġshow n","Ġshow s","Ġplasma s","Ġanisotrop y","Ġdiffer ent","Ġdiffer ences","ex ists","ex hib","equ iv","gen eral","li ke","op ed","with in","xim ation","ys is","ĠL ee","Ġr s","Ġr ange","Ġr ig","Ġapp ear","Ġover view","Ġincl udes","Ġch emical","Ġanal og","Ġanal yz","Ġanal ysis","Ġdiv ergence","Ġdir ection","Ġdist inguis","Ġpotential s","Ġem ission","Ġequ ilibrium","Ġme an","Ġmet allic","Ġlow est","Ġcontr ary","Ġbecom e","Ġexact ly","Ġdeterm ined","coun terbal","Ġhigh er","Ġhigh est","Ġobta in","Ġconsider s","Ġconsider ed",")] ,",")] .","In deed","factor s","ia gr","ip tion","ied berg","let ely","og ical","pro duce","pro tons","pos ition","ru de","Ġ4 0","Ġ4 00","ĠD iagr","ĠD rude","ĠE lectr","ĠE xchange","ĠF or","ĠF ermi","ĠR HES","ĠR ev","ĠT oge","ĠV ari","ĠV ery","Ġra ther","Ġra di","Ġstabiliz e","Ġstabiliz ed","Ġcl arif","Ġcl osely","Ġcor resp","Ġcor rection","Ġbel ow","Ġbel ief","Ġsur face","Ġsur vive","ari os","Ġdis cer","Ġdis persion","Ġper iodic","Ġper form","Ġpar allel","Ġpar ame","Ġpos itive","Ġpos sible","Ġev en","Ġev ent","Ġresul t","Ġresul ts","Ġexp ected","Ġexp ansion","comp rehensive","comp letely","Ġassum e","Ġassum ed","resp onsible","Ġcompa re","Ġcompa red","Ġsuper conductivity","Ġsuper position","Ġconsist ing","Ġ200 5","Ġacc ura","Ġacc elerat","Ġaccoun t","Ġaccoun ted","liqu id","Ġappro ach","Ġappro ximation","Ġdirect ions","Ġemit ted","Ġemit ting","Ġmeasure d","Ġmeasure ment","Ġcontribut e","Ġcontribut ion","Ġcross over","Ġdescr ibed","Ġdescr iption","Ġdomin ant","Ġdomin ates","Ġrespons e","Ġrespons es","19 89","201 4","Diff usion","Fr iedberg","Pro ton","bip olarons","can cell","cons istent","calcul ate","del ta","eith er","effect ive","fil ling","ferm ion","gtr sim","ho pping","lis ion","mod els","nat urally","obliqu e","pse udop","pop ular","sel f","sver se","screen ed","significant ly","scen arios","vab le","Ġul trarelativ","Ġle vel","Ġun iform","Ġrel atively","Ġmagn itude","Ġign ored","Ġess ential","Ġ67 45","ĠJan uary","ĠUn like","Ġjust ified","elan o","interact ing","inver sion","Ġaver age","Ġadd itional","Ġamon g","Ġarbit rary","enol ogical","Ġopp osite","Ġocc upying","annihil ate","Ġincre asingly","Ġinvol ved","aliz ation","Ġcol lision","Ġclas s","Ġcycl otron","Ġcerta in","order s","Ġful l","Ġfir stly","Ġferm ions","Ġfla res","Ġfeat ures","Ġbul k","Ġsol vable","Ġscreen ing","Ġsour ce","Ġsymm etry","Ġdeta il","Ġdimens ion","Ġdia gnost","Ġdoma in","Ġprim ordial","Ġtran sverse","Ġmir ror","Ġmost ly","ĠmHar tree","Ġmix ture","Ġrequ ired","Ġrenorm alization","Ġlim iting","Ġlith ium","Ġline ar","Ġlattic e","Ġnorm ally","Ġconcre te","Ġcondens ation","Ġconfig uration","ĠCast elano","Ġexamp le","Ġstee per","Ġstru cture","Ġdefor mable","Ġdestabiliz e","Ġdevel oped","Ġprovi de","Ġpropos ed","Ġregular ized","Ġfireh ose","magnetoson ic","Ġ115 502","Ġquad ratic","Ġorbit al","Ġordin ary","Ġcomplet e","Ġcompressib ility","ĠAlth ough","Ġvector s","Ġmanifest ed","phenom enological","ĠMore over","ĠStar ting","exhib it","Ġrig id","Ġanalog y","Ġanalyz e","Ġdistinguis h","counterbal ance","ĠDiagr ammatic","ĠElectr on","ĠRHES SI","ĠToge ther","ĠVari ational","Ġradi us","Ġclarif ies","Ġcorresp onding","Ġdiscer nible","Ġparame ter","Ġaccura cy","Ġaccelerat ed","Ġmeasurement s","cancell ations","pseudop otential","Ġultrarelativ istic","Ġdiagnost ic"]}}